{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "\n": 5,
      "+": 6,
      "-": 7,
      "*": 8,
      "$": 9,
      "%": 10,
      "^": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      "0": 21,
      "#": 22,
      "@": 23,
      "&": 24,
      "=": 25,
      "~": 26,
      "<": 27,
      ">": 28,
      ":": 29,
      ";": 30,
      "'": 31,
      "(": 32,
      ")": 33,
      ".": 34,
      ",": 35,
      "ஒரு": 36,
      "என்று": 37,
      "மற்றும்": 38,
      "இந்த": 39,
      "இது": 40,
      "என்ற": 41,
      "கொண்டு": 42,
      "என்பது": 43,
      "பல": 44,
      "ஆகும்": 45,
      "அல்லது": 46,
      "அவர்": 47,
      "நான்": 48,
      "உள்ள": 49,
      "அந்த": 50,
      "இவர்": 51,
      "என": 52,
      "முதல்": 53,
      "என்ன": 54,
      "இருந்து": 55,
      "சில": 56,
      "என்": 57,
      "போன்ற": 58,
      "வேண்டும்": 59,
      "வந்து": 60,
      "இதன்": 61,
      "அது": 62,
      "அவன்": 63,
      "தான்": 64,
      "பலரும்": 65,
      "என்னும்": 66,
      "மேலும்": 67,
      "பின்னர்": 68,
      "கொண்ட": 69,
      "இருக்கும்": 70,
      "தனது": 71,
      "உள்ளது": 72,
      "போது": 73,
      "என்றும்": 74,
      "அதன்": 75,
      "தன்": 76,
      "பிறகு": 77,
      "அவர்கள்": 78,
      "வரை": 79,
      "அவள்": 80,
      "நீ": 81,
      "ஆகிய": 82,
      "இருந்தது": 83,
      "உள்ளன": 84,
      "வந்த": 85,
      "இருந்த": 86,
      "மிகவும்": 87,
      "இங்கு": 88,
      "மீது": 89,
      "ஓர்": 90,
      "இவை": 91,
      "இந்தக்": 92,
      "பற்றி": 93,
      "வரும்": 94,
      "வேறு": 95,
      "இரு": 96,
      "இதில்": 97,
      "போல்": 98,
      "இப்போது": 99,
      "அவரது": 100,
      "மட்டும்": 101,
      "இந்தப்": 102,
      "எனும்": 103,
      "மேல்": 104,
      "பின்": 105,
      "சேர்ந்த": 106,
      "ஆகியோர்": 107,
      "எனக்கு": 108,
      "இன்னும்": 109,
      "அந்தப்": 110,
      "அன்று": 111,
      "ஒரே": 112,
      "மிக": 113,
      "அங்கு": 114,
      "பல்வேறு": 115,
      "விட்டு": 116,
      "பெரும்": 117,
      "அதை": 118,
      "பற்றிய": 119,
      "உன்": 120,
      "அதிக": 121,
      "அந்தக்": 122,
      "பேர்": 123,
      "இதனால்": 124,
      "அவை": 125,
      "அதே": 126,
      "ஏன்": 127,
      "முறை": 128,
      "யார்": 129,
      "என்பதை": 130,
      "எல்லாம்": 131,
      "மட்டுமே": 132,
      "இங்கே": 133,
      "அங்கே": 134,
      "இடம்": 135,
      "இடத்தில்": 136,
      "அதில்": 137,
      "நாம்": 138,
      "அதற்கு": 139,
      "எனவே": 140,
      "பிற": 141,
      "சிறு": 142,
      "மற்ற": 143,
      "விட": 144,
      "எந்த": 145,
      "எனவும்": 146,
      "எனப்படும்": 147,
      "எனினும்": 148,
      "அடுத்த": 149,
      "இதனை": 150,
      "இதை": 151,
      "கொள்ள": 152,
      "இந்தத்": 153,
      "இதற்கு": 154,
      "அதனால்": 155,
      "தவிர": 156,
      "போல": 157,
      "வரையில்": 158,
      "சற்று": 159,
      "எனக்": 160,
      "தந்தை": 161,
      "தாய்": 162,
      "சகோதரர்": 163,
      "சகோதரி": 164,
      "தங்கை": 165,
      "மகன்": 166,
      "மகள்": 167,
      "மாமா": 168,
      "அத்தை": 169,
      "மருமகள்": 170,
      "மருமகன்": 171,
      "வா": 172,
      "போ": 173,
      "செய்": 174,
      "கேள்": 175,
      "பேசு": 176,
      "கவனி": 177,
      "அறி": 178,
      "வாங்கு": 179,
      "விடு": 180,
      "உதவ": 181,
      "படிக்க": 182,
      "எழுத": 183,
      "சாப்பிட": 184,
      "குடிக்க": 185,
      "வேலை": 186,
      "கண்டுபிடி": 187,
      "விண்ணப்ப": 188,
      "கிடைக்க": 189,
      "விளக்கு": 190,
      "அனுப்பு": 191,
      "ஆரம்பி": 192,
      "முடி": 193,
      "விளையாடு": 194,
      "சிரி": 195,
      "அழு": 196,
      "புது": 197,
      "கல்": 198,
      "மற": 199,
      "தோண்ட": 200,
      "விற்க": 201,
      "தூங்க": 202,
      "பிடி": 203,
      "விய": 204,
      "நம்ப": 205,
      "வளர்": 206,
      "கட்டு": 207,
      "தேட": 208,
      "நகர": 209,
      "வெளி": 210,
      "இழு": 211,
      "தள்ளு": 212,
      "பற": 213,
      "நட": 214,
      "ஓட": 215,
      "குழு": 216,
      "வேகம்": 217,
      "ஏற": 218,
      "விழ": 219,
      "சேர்": 220,
      "கட": 221,
      "காய": 222,
      "நுகர": 223,
      "சுவை": 224,
      "உண்": 225,
      "சொல்": 226,
      "காட்ட": 227,
      "செலுத்த": 228,
      "செயல்": 229,
      "அதிர்": 230,
      "பார்": 231,
      "சிந்தி": 232,
      "விரும்ப": 233,
      "வெறு": 234,
      "அழை": 235,
      "சரி": 236,
      "தவிர்": 237,
      "உயர்த்த": 238,
      "ஆட": 239,
      "சாவு": 240,
      "கொலை": 241,
      "அடி": 242,
      "வீச": 243,
      "சுத்தம்": 244,
      "காத்திரு": 245,
      "வலி": 246,
      "பிடிக்க": 247,
      "பயம்": 248,
      "கேட்க": 249,
      "திரும்ப": 250,
      "முயற்சி": 251,
      "சோதி": 252,
      "வெல்ல": 253,
      "ஓட்ட": 254,
      "குதி": 255,
      "நீந்த": 256,
      "வை": 257,
      "க்க": 258,
      "க்கு": 259,
      "கள்": 260,
      "கும்": 261,
      "யும்": 262,
      "வும்": 263,
      "வார்": 264,
      "வர்": 265,
      "தார்": 266,
      "ப்ப": 267,
      "ம்ப": 268,
      "ந்த": 269,
      "ண்ட": 270,
      "த்த": 271,
      "ன்ற": 272,
      "ச்ச": 273,
      "ன்ன": 274,
      "ஞ்ச": 275,
      "ற்ற": 276,
      "ட்ட": 277,
      "ங்க": 278,
      "ல்ல": 279,
      "ர்க": 280,
      "ள்ள": 281,
      "அவ": 282,
      "இவ": 283,
      "அத": 284,
      "இத": 285,
      "உலஅழ": 286,
      "அள": 287,
      "அற": 288,
      "அர": 289,
      "அன": 290,
      "அண": 291,
      "அட": 292,
      "மன": 293,
      "மண": 294,
      "மர": 295,
      "மல": 296,
      "மள": 297,
      "இன": 298,
      "தமிழ": 299,
      "காதல": 300,
      "a": 301,
      "b": 302,
      "c": 303,
      "d": 304,
      "e": 305,
      "f": 306,
      "g": 307,
      "h": 308,
      "i": 309,
      "j": 310,
      "k": 311,
      "l": 312,
      "m": 313,
      "n": 314,
      "o": 315,
      "p": 316,
      "q": 317,
      "r": 318,
      "s": 319,
      "t": 320,
      "u": 321,
      "v": 322,
      "w": 323,
      "x": 324,
      "y": 325,
      "z": 326,
      "A": 327,
      "B": 328,
      "C": 329,
      "D": 330,
      "E": 331,
      "F": 332,
      "G": 333,
      "H": 334,
      "I": 335,
      "J": 336,
      "K": 337,
      "L": 338,
      "M": 339,
      "N": 340,
      "O": 341,
      "P": 342,
      "Q": 343,
      "R": 344,
      "S": 345,
      "T": 346,
      "U": 347,
      "V": 348,
      "W": 349,
      "X": 350,
      "Y": 351,
      "Z": 352,
      "ம்": 353,
      "ன்": 354,
      "ிய": 355,
      "▁ப": 356,
      "ிர": 357,
      "▁க": 358,
      "ல்": 359,
      "ர்": 360,
      "▁த": 361,
      "▁ச": 362,
      "ாக": 363,
      "து": 364,
      "ைய": 365,
      "டு": 366,
      "▁ம": 367,
      "ிரு": 368,
      "▁வ": 369,
      "கள": 370,
      "ிற": 371,
      "ரு": 372,
      "ான": 373,
      "க்": 374,
      "ஸ்": 375,
      "▁ந": 376,
      "ில்": 377,
      "ப்": 378,
      "ள்": 379,
      "ும்": 380,
      "ில": 381,
      "ின்": 382,
      "ின": 383,
      "மா": 384,
      "ட்": 385,
      "டி": 386,
      "்க": 387,
      "ரி": 388,
      "தி": 389,
      "த்": 390,
      "ரா": 391,
      "▁அ": 392,
      "வு": 393,
      "▁இ": 394,
      "ய்": 395,
      "▁உ": 396,
      "ால": 397,
      "வி": 398,
      "ால்": 399,
      "▁ஆ": 400,
      "ார": 401,
      "ுக": 402,
      "▁எ": 403,
      "ண்": 404,
      "ாத": 405,
      "ார்": 406,
      "▁கு": 407,
      "சி": 408,
      "ுவ": 409,
      "ச்": 410,
      "ிட": 411,
      "ுட": 412,
      "்ட": 413,
      "லா": 414,
      "மை": 415,
      "வே": 416,
      "லை": 417,
      "ான்": 418,
      "ியா": 419,
      "தா": 420,
      "கு": 421,
      "களை": 422,
      "▁மு": 423,
      "ளை": 424,
      "று": 425,
      "▁வி": 426,
      "கி": 427,
      "பா": 428,
      "்கு": 429,
      "தை": 430,
      "யா": 431,
      "ற்": 432,
      "▁பு": 433,
      "டை": 434,
      "மு": 435,
      "பு": 436,
      "லி": 437,
      "ளி": 438,
      "மி": 439,
      "ூட": 440,
      "களு": 441,
      "மாக": 442,
      "மான": 443,
      "ளு": 444,
      "▁செ": 445,
      "னை": 446,
      "▁பெ": 447,
      "றி": 448,
      "ழி": 449,
      "ரை": 450,
      "▁பா": 451,
      "மே": 452,
      "சு": 453,
      "▁ஜ": 454,
      "கா": 455,
      "▁ர": 456,
      "கிற": 457,
      "னு": 458,
      "▁ஒ": 459,
      "ழ்": 460,
      "தாக": 461,
      "ரிய": 462,
      "ண்ண": 463,
      "பி": 464,
      "ழு": 465,
      "▁ட": 466,
      "ையா": 467,
      "▁பிர": 468,
      "▁கா": 469,
      "▁மா": 470,
      "▁சு": 471,
      "▁சி": 472,
      "னி": 473,
      "னா": 474,
      "ேன்": 475,
      "▁பொ": 476,
      "▁கொ": 477,
      "ணி": 478,
      "மைய": 479,
      "▁ஹ": 480,
      "ளா": 481,
      "▁து": 482,
      "▁தொ": 483,
      "திய": 484,
      "வர": 485,
      "சா": 486,
      "சிய": 487,
      "டிய": 488,
      "தே": 489,
      "தற": 490,
      "ிலிரு": 491,
      "மெ": 492,
      "யி": 493,
      "ிர்": 494,
      "நா": 495,
      "▁வெ": 496,
      "▁ஸ்": 497,
      "வது": 498,
      "ரோ": 499,
      "▁கோ": 500,
      "ேய": 501,
      "ினை": 502,
      "ுடன்": 503,
      "ங்": 504,
      "ிரி": 505,
      "லு": 506,
      "பெ": 507,
      "▁ய": 508,
      "டா": 509,
      "படு": 510,
      "ிற்கு": 511,
      "ாம்": 512,
      "ிலும்": 513,
      "றை": 514,
      "ோம்": 515,
      "▁சா": 516,
      "ோடு": 517,
      "ஷ்": 518,
      "▁பி": 519,
      "▁பே": 520,
      "▁ல": 521,
      "▁நா": 522,
      "ியிரு": 523,
      "▁கூ": 524,
      "▁தெ": 525,
      "▁வே": 526,
      "தான": 527,
      "வ்": 528,
      "▁தே": 529,
      "னர்": 530,
      "ாலும்": 531,
      "கை": 532,
      "▁நி": 533,
      "▁திரு": 534,
      "சை": 535,
      "கோ": 536,
      "ையே": 537,
      "வெ": 538,
      "ூர்": 539,
      "வன": 540,
      "ிரா": 541,
      "ியை": 542,
      "ையை": 543,
      "டன்": 544,
      "வோ": 545,
      "ையில்": 546,
      "செ": 547,
      "▁மே": 548,
      "தொ": 549,
      "▁ஏ": 550,
      "//": 551,
      "வின்": 552,
      "ிற்": 553,
      "▁தி": 554,
      "▁தா": 555,
      "▁கி": 556,
      "ரீ": 557,
      "வீ": 558,
      "லாம்": 559,
      "களாக": 560,
      "மோ": 561,
      "ணை": 562,
      "தெ": 563,
      "ந்": 564,
      "களின்": 565,
      "களில்": 566,
      "▁ஊ": 567,
      "ிறது": 568,
      "▁தீ": 569,
      "▁ரா": 570,
      "ியு": 571,
      "யு": 572,
      "ிலை": 573,
      "வில்": 574,
      "▁கே": 575,
      "▁“": 576,
      "களும்": 577,
      "▁`": 578,
      "▁‘": 579,
      "▁மெ": 580,
      "வன்": 581,
      "யிரு": 582,
      "ாகி": 583,
      "▁பய": 584,
      "னும்": 585,
      "ிடம்": 586,
      "தும்": 587,
      "ாய்": 588,
      "ேயே": 589,
      "மும்": 590,
      "ுடைய": 591,
      "ரே": 592,
      "▁வீ": 593,
      "டைய": 594,
      "ழை": 595,
      "பே": 596,
      "ாள": 597,
      "வத": 598,
      "▁நெ": 599,
      "தற்க": 600,
      "வரு": 601,
      "ொரு": 602,
      "மூ": 603,
      "▁கரு": 604,
      "▁ஃ": 605,
      "கூட": 606,
      "▁பூ": 607,
      "ன்ப": 608,
      "▁ஷ": 609,
      "தற்கு": 610,
      "▁மூ": 611,
      "ராக": 612,
      "ொள்": 613,
      "ிற்க": 614,
      "▁ஈ": 615,
      "ற்ப": 616,
      "ிறா": 617,
      "யர்": 618,
      "ென": 619,
      "▁ப்": 620,
      "ளாக": 621,
      "கே": 622,
      "டர்": 623,
      "▁சீ": 624,
      "ெடு": 625,
      "ுற": 626,
      "ுப": 627,
      "ினால்": 628,
      "டும்": 629,
      "▁ஓ": 630,
      "ளின்": 631,
      "ளே": 632,
      "தல்": 633,
      "▁தோ": 634,
      "தோ": 635,
      "ற்க": 636,
      "ைப்": 637,
      "தல": 638,
      "மிரு": 639,
      "றிய": 640,
      "▁சே": 641,
      "ைக்": 642,
      "ளும்": 643,
      "ிக": 644,
      "ிலு": 645,
      "ோக": 646,
      "▁நிற": 647,
      "முக": 648,
      "▁கை": 649,
      "▁மீ": 650,
      "லே": 651,
      "மீ": 652,
      "ணர்": 653,
      "யே": 654,
      "தால்": 655,
      "ாள்": 656,
      "ாக்": 657,
      "▁[": 658,
      "ம்மா": 659,
      "ாது": 660,
      "லக": 661,
      "ஜ்": 662,
      "ட்சி": 663,
      "ஜி": 664,
      "னே": 665,
      "யில்": 666,
      "ரும்": 667,
      "ளில்": 668,
      "ரம்": 669,
      "ினி": 670,
      "ிலே": 671,
      "திர்": 672,
      "மொ": 673,
      "சே": 674,
      "▁மி": 675,
      "தீ": 676,
      "▁சூ": 677,
      "திர": 678,
      "▁ஸ": 679,
      "▁சொ": 680,
      "கார": 681,
      "றா": 682,
      "ியாக": 683,
      "கிறது": 684,
      "▁பெரு": 685,
      "▁//": 686,
      "ுகி": 687,
      "ஸ்ட": 688,
      "ெய்": 689,
      "சன": 690,
      "பிர": 691,
      "ொடு": 692,
      "ரின்": 693,
      "ணா": 694,
      "▁ஐ": 695,
      "ியோ": 696,
      "▁மொ": 697,
      "தன": 698,
      "▁தூ": 699,
      "டுவ": 700,
      "திரு": 701,
      "்ற": 702,
      "ினா": 703,
      "▁சோ": 704,
      "லோ": 705,
      "▁டி": 706,
      "▁உரு": 707,
      "ுக்": 708,
      "்ப": 709,
      "▁வர": 710,
      "நில": 711,
      "▁இய": 712,
      "ியில்": 713,
      "டம்": 714,
      "▁நே": 715,
      "▁வரு": 716,
      "▁கால": 717,
      "நி": 718,
      "▁பர": 719,
      "ியின்": 720,
      "ுகிற": 721,
      "ாய": 722,
      "ளோ": 723,
      "ெய": 724,
      "படி": 725,
      "ையோ": 726,
      "ரெ": 727,
      "▁எடு": 728,
      "▁இர": 729,
      "▁கல": 730,
      "▁கொடு": 731,
      "கம்": 732,
      "களா": 733,
      "சோ": 734,
      "யோ": 735,
      "ைத்": 736,
      "னோ": 737,
      "ித": 738,
      "▁பரி": 739,
      "▁கெ": 740,
      "ிக்": 741,
      "ம்ம": 742,
      "▁தலை": 743,
      "லம்": 744,
      "▁க்": 745,
      "ூடிய": 746,
      "▁வழ": 747,
      "சீ": 748,
      "▁நோ": 749,
      "பூ": 750,
      "ணு": 751,
      "மய": 752,
      "ையு": 753,
      "தில்": 754,
      "ிடு": 755,
      "டோ": 756,
      "▁அமை": 757,
      "தானே": 758,
      "ா்": 759,
      "ோல": 760,
      "ென்": 761,
      "ானது": 762,
      "ட்ச": 763,
      "ராஜ": 764,
      "பட": 765,
      "▁கீ": 766,
      "பொ": 767,
      "யை": 768,
      "ிலேயே": 769,
      "▁சிற": 770,
      "தம்": 771,
      "▁பொரு": 772,
      "யூ": 773,
      "கூ": 774,
      "ுப்": 775,
      "யாக": 776,
      "ஹ்": 777,
      "ிரை": 778,
      "▁இல": 779,
      "▁விள": 780,
      "▁அக": 781,
      "தர": 782,
      "▁மோ": 783,
      "னிய": 784,
      "ும": 785,
      "ிலா": 786,
      "கொ": 787,
      "ஸ்ட்": 788,
      "ரூ": 789,
      "ஷ்ட": 790,
      "ியது": 791,
      "யின்": 792,
      "ையெ": 793,
      "சன்": 794,
      "ைச்": 795,
      "ையாக": 796,
      "விரு": 797,
      "பீ": 798,
      "▁நினை": 799,
      "ையாள": 800,
      "னின்": 801,
      "▁குறி": 802,
      "தற்காக": 803,
      "டல்": 804,
      "ியே": 805,
      "▁முக": 806,
      "▁உய": 807,
      "ஃப்": 808,
      "கர": 809,
      "▁வழி": 810,
      "்ல": 811,
      "▁தெரி": 812,
      "▁பழ": 813,
      "▁எதிர்": 814,
      "தொகு": 815,
      "வரா": 816,
      "▁ரி": 817,
      "▁டெ": 818,
      "ோர்": 819,
      "ஹா": 820,
      "▁நில": 821,
      "ுல": 822,
      "டே": 823,
      "▁அல": 824,
      "ணம்": 825,
      "ட்ப": 826,
      "வல": 827,
      "கர்": 828,
      "மாய்": 829,
      "ரில்": 830,
      "ையின்": 831,
      "▁பதி": 832,
      "▁கண": 833,
      "ினர்": 834,
      "ுரு": 835,
      "றது": 836,
      "▁பால": 837,
      "கால": 838,
      "வரி": 839,
      "பர": 840,
      "க்ஸ்": 841,
      "பை": 842,
      "ஸி": 843,
      "சூ": 844,
      "டுகிற": 845,
      "நோ": 846,
      "்டி": 847,
      "▁செய": 848,
      "ளைய": 849,
      "னாக": 850,
      "டுகி": 851,
      "ீர்": 852,
      "▁புக": 853,
      "▁இற": 854,
      "ியூ": 855,
      "நிலை": 856,
      "வதை": 857,
      "▁நு": 858,
      "ழிய": 859,
      "டெ": 860,
      "களே": 861,
      "பால": 862,
      "தலை": 863,
      "ஜா": 864,
      "களால்": 865,
      "ானா": 866,
      "களைப்": 867,
      "▁பிரி": 868,
      "ணும்": 869,
      "▁பட": 870,
      "வின": 871,
      "லும்": 872,
      "ட்சிய": 873,
      "ானே": 874,
      "▁படி": 875,
      "▁யா": 876,
      "ிறார்": 877,
      "ாரா": 878,
      "மார்": 879,
      "▁பத": 880,
      "ஷி": 881,
      "நே": 882,
      "னான": 883,
      "▁தனி": 884,
      "வராக": 885,
      "வுடன்": 886,
      "ரியா": 887,
      "ஞ்": 888,
      "சார": 889,
      "வல்": 890,
      "பாடு": 891,
      "▁பண்ண": 892,
      "▁படு": 893,
      "களைக்": 894,
      "்த": 895,
      "▁ட்": 896,
      "ினு": 897,
      "▁கார": 898,
      "்சி": 899,
      "யம்": 900,
      "▁பீ": 901,
      "வடி": 902,
      "ிலி": 903,
      "பதி": 904,
      "ுமா": 905,
      "▁ஸ்ரீ": 906,
      "▁முன்": 907,
      "▁ரெ": 908,
      "ுத": 909,
      "ஷன்": 910,
      "சம்": 911,
      "▁தொழ": 912,
      "ோது": 913,
      "விர": 914,
      "்ன": 915,
      "லில்": 916,
      "பர்": 917,
      "ஷா": 918,
      "வம்": 919,
      "ிடி": 920,
      "ிலோ": 921,
      "ுவது": 922,
      "▁ஜெ": 923,
      "▁இட": 924,
      "▁தர": 925,
      "ளர்": 926,
      "களுடன்": 927,
      "▁``": 928,
      "▁குறை": 929,
      "நாய": 930,
      "ாரு": 931,
      "மிட": 932,
      "ையி": 933,
      "லாக": 934,
      "ுர": 935,
      "ோட": 936,
      "▁உறு": 937,
      "நெ": 938,
      "▁தொட": 939,
      "▁பண": 940,
      "டுப": 941,
      "லெ": 942,
      "▁ஆர்": 943,
      "▁குழ": 944,
      "ளம்": 945,
      "ிடமிரு": 946,
      "ுத்": 947,
      "மாகி": 948,
      "▁நிர": 949,
      "மடை": 950,
      "▁{": 951,
      "சால": 952,
      "ியம்": 953,
      "▁தீர்": 954,
      "▁விரு": 955,
      "தற்": 956,
      "்வ": 957,
      "▁திற": 958,
      "▁புற": 959,
      "தார": 960,
      "ஸ்வர": 961,
      "ாகவே": 962,
      "▁அல்": 963,
      "தாம்": 964,
      "ாலே": 965,
      "ாடு": 966,
      "புர": 967,
      "யான": 968,
      "பய": 969,
      "லின்": 970,
      "ட்ஸ்": 971,
      "ஞான": 972,
      "▁தொடர்": 973,
      "ழக": 974,
      "ாவ": 975,
      "டாத": 976,
      "▁கிர": 977,
      "ோல்": 978,
      "▁நிலை": 979,
      "▁நூ": 980,
      "ியான": 981,
      "ாட": 982,
      "சர்": 983,
      "ற்கு": 984,
      "ினும்": 985,
      "னம்": 986,
      "யாத": 987,
      "ிப்": 988,
      "▁பொது": 989,
      "▁நிக": 990,
      "ாரி": 991,
      "▁தேர்": 992,
      "்டது": 993,
      "▁ரு": 994,
      "மிய": 995,
      "ணைய": 996,
      "▁லா": 997,
      "▁செல்": 998,
      "கைய": 999,
      "ஸ்ஸ": 1000,
      "ரான": 1001,
      "▁உணர்": 1002,
      "ரன்": 1003,
      "▁குரு": 1004,
      "லிய": 1005,
      "நிற": 1006,
      "▁ம்": 1007,
      "▁ராஜ": 1008,
      "மென": 1009,
      "வழி": 1010,
      "தூ": 1011,
      "ுகள": 1012,
      "▁படை": 1013,
      "டக": 1014,
      "்து": 1015,
      "▁இரா": 1016,
      "ெரு": 1017,
      "▁எழு": 1018,
      "▁மத": 1019,
      "கிறா": 1020,
      "தனை": 1021,
      "வதி": 1022,
      "ுகளை": 1023,
      "்று": 1024,
      "வனு": 1025,
      "▁கண்ண": 1026,
      "▁நிறை": 1027,
      "கல": 1028,
      "▁எண்ண": 1029,
      "▁கார்": 1030,
      "னால்": 1031,
      "ொட": 1032,
      "▁நிர்": 1033,
      "ளிய": 1034,
      "ுடனும்": 1035,
      "ரண": 1036,
      "வில": 1037,
      "ண்ப": 1038,
      "ளைப்": 1039,
      "▁உண": 1040,
      "வதாக": 1041,
      "ஸ்த": 1042,
      "▁சிவ": 1043,
      "மூக": 1044,
      "ளால்": 1045,
      "ானு": 1046,
      "▁யோ": 1047,
      "▁திர": 1048,
      "▁தவ": 1049,
      "எஸ்": 1050,
      "▁கலை": 1051,
      "மொழி": 1052,
      "▁பயன்": 1053,
      "▁கிட": 1054,
      "▁லி": 1055,
      "ுரை": 1056,
      "ராய்": 1057,
      "▁உட": 1058,
      "ினார்": 1059,
      "சியா": 1060,
      "▁இணை": 1061,
      "▁குடு": 1062,
      "▁ரோ": 1063,
      "▁உட்": 1064,
      "▁பொறு": 1065,
      "]]": 1066,
      "▁சர்": 1067,
      "ியல்": 1068,
      "நாத": 1069,
      "நு": 1070,
      "ேர்": 1071,
      "ிற்காக": 1072,
      "கார்": 1073,
      "▁வய": 1074,
      "க்ஷ": 1075,
      "ுகு": 1076,
      "ிறேன்": 1077,
      "▁குடி": 1078,
      "ன்ஸ்": 1079,
      "ெழு": 1080,
      "▁மதி": 1081,
      "வள்": 1082,
      "ாம": 1083,
      "▁பாதி": 1084,
      "கிர": 1085,
      "ுச்": 1086,
      "▁கர்": 1087,
      "மையை": 1088,
      "படிய": 1089,
      "வள": 1090,
      "▁சை": 1091,
      "▁வில": 1092,
      "தர்": 1093,
      "வச": 1094,
      "▁ற": 1095,
      "ஸா": 1096,
      "▁கள": 1097,
      "னெ": 1098,
      "ஹி": 1099,
      "நூ": 1100,
      "ரிட": 1101,
      "வனை": 1102,
      "தற்கான": 1103,
      "▁புர": 1104,
      "ஸு": 1105,
      "மானது": 1106,
      "▁விர": 1107,
      "கீ": 1108,
      "ளைக்": 1109,
      "ோன": 1110,
      "வழ": 1111,
      "ராய": 1112,
      "்படு": 1113,
      "▁அழி": 1114,
      "ாதே": 1115,
      "▁பை": 1116,
      "ுகளு": 1117,
      "▁வடி": 1118,
      "றும்": 1119,
      "கன": 1120,
      "ெல்": 1121,
      "சுவ": 1122,
      "▁புல": 1123,
      "கரு": 1124,
      "தைப்": 1125,
      "ாண": 1126,
      "பார": 1127,
      "▁கூற": 1128,
      "ுறை": 1129,
      "சார்": 1130,
      "மையா": 1131,
      "வதற்கு": 1132,
      "▁வீர": 1133,
      "\\\\": 1134,
      "ியன்": 1135,
      "களைத்": 1136,
      "லைய": 1137,
      "ஸை": 1138,
      "▁பணி": 1139,
      "ுள்": 1140,
      "கிழ்": 1141,
      "ிறீ": 1142,
      "ாலோ": 1143,
      "டீ": 1144,
      "்பு": 1145,
      "▁பார": 1146,
      "▁[[": 1147,
      "ோடும்": 1148,
      "▁கிள": 1149,
      "▁சுய": 1150,
      "▁யூ": 1151,
      "சர": 1152,
      "லீ": 1153,
      "ுடை": 1154,
      "▁கன": 1155,
      "்டா": 1156,
      "கப்": 1157,
      "கன்": 1158,
      "டியா": 1159,
      "்கா": 1160,
      "▁உள்": 1161,
      "▁இள": 1162,
      "ுவரு": 1163,
      "ளுடன்": 1164,
      "ய்ய": 1165,
      "ழுது": 1166,
      "மின்": 1167,
      "▁பாட": 1168,
      "▁ப்ர": 1169,
      "தேச": 1170,
      "தைய": 1171,
      "ிஸ்": 1172,
      "ஸின்": 1173,
      "▁உற": 1174,
      "▁மை": 1175,
      "ஜூ": 1176,
      "▁சம": 1177,
      "யிர": 1178,
      "▁புரி": 1179,
      "▁காண": 1180,
      "▁உப": 1181,
      "ாதி": 1182,
      "ஃப": 1183,
      "வனாக": 1184,
      "தியா": 1185,
      "▁நிகழ்": 1186,
      "ருவ": 1187,
      "மதி": 1188,
      "▁டை": 1189,
      "▁முழு": 1190,
      "தைக்": 1191,
      "கரி": 1192,
      "▁ஒளி": 1193,
      "▁அம்": 1194,
      "ிடையே": 1195,
      "்ஸ்": 1196,
      "னில்": 1197,
      "க்தி": 1198,
      "ணிய": 1199,
      "ளான": 1200,
      "ிருஷ்": 1201,
      "▁மாத": 1202,
      "யன்": 1203,
      "▁நாக": 1204,
      "▁ஹெ": 1205,
      "களிலும்": 1206,
      "வேன்": 1207,
      "ராம்": 1208,
      "▁ன": 1209,
      "றே": 1210,
      "▁கர": 1211,
      "றுவ": 1212,
      "▁ர்": 1213,
      "▁நிறு": 1214,
      "யில": 1215,
      "துடன்": 1216,
      "ளாம்": 1217,
      "ப்ர": 1218,
      "மென்": 1219,
      "ாவு": 1220,
      "மாயிரு": 1221,
      "▁யு": 1222,
      "கிறார்": 1223,
      "▁சாத": 1224,
      "ய்யா": 1225,
      "வக": 1226,
      "துகா": 1227,
      "ூடாது": 1228,
      "தின": 1229,
      "மான்": 1230,
      "ாகப்": 1231,
      "▁கொள்": 1232,
      "கெ": 1233,
      "ஜெ": 1234,
      "ழுவ": 1235,
      "▁கவி": 1236,
      "▁மொழி": 1237,
      "▁த்": 1238,
      "றீ": 1239,
      "▁உயர்": 1240,
      "ுது": 1241,
      "ிற்கான": 1242,
      "▁தடு": 1243,
      "பட்": 1244,
      "▁எண்": 1245,
      "்ச": 1246,
      "ாதீ": 1247,
      "வண": 1248,
      "ாகக்": 1249,
      "டுகிறது": 1250,
      "னைய": 1251,
      "ளெ": 1252,
      "தோடு": 1253,
      "ித்": 1254,
      "ளவு": 1255,
      "▁ஜோ": 1256,
      "ாலேயே": 1257,
      "சல்": 1258,
      "டுவது": 1259,
      "லூ": 1260,
      "ாலி": 1261,
      "ஜீ": 1262,
      "▁பேர": 1263,
      "▁உலக": 1264,
      "ாவது": 1265,
      "திரி": 1266,
      "சைய": 1267,
      "பொரு": 1268,
      "ாலை": 1269,
      "▁ஜீ": 1270,
      "வூ": 1271,
      "ரிடம்": 1272,
      "ரால்": 1273,
      "ய்வு": 1274,
      "▁சார்": 1275,
      "னியா": 1276,
      "▁எரி": 1277,
      "ுதல்": 1278,
      "ுவன": 1279,
      "மையான": 1280,
      "யல்": 1281,
      "▁பிரா": 1282,
      "மக": 1283,
      "▁வட": 1284,
      "ண்ணு": 1285,
      "ிறு": 1286,
      "▁எதி": 1287,
      "தியாக": 1288,
      "த்ர": 1289,
      "வனா": 1290,
      "▁இறை": 1291,
      "்டால்": 1292,
      "பாக": 1293,
      "▁பேச": 1294,
      "கான": 1295,
      "▁/": 1296,
      "நாடு": 1297,
      "▁பெரிய": 1298,
      "முன்": 1299,
      "ூடாக": 1300,
      "மம்": 1301,
      "ிற்ப": 1302,
      "▁டு": 1303,
      "ோரு": 1304,
      "ன்மை": 1305,
      "மது": 1306,
      "சின்": 1307,
      "ிழ": 1308,
      "ண்ணா": 1309,
      "தாகக்": 1310,
      "்டிரு": 1311,
      "▁இசை": 1312,
      "புரம்": 1313,
      "மாம்": 1314,
      "▁விரி": 1315,
      "▁நெரு": 1316,
      "டுவத": 1317,
      "▁ரூ": 1318,
      "▁குண": 1319,
      "▁பயன்படு": 1320,
      "மத": 1321,
      "சொ": 1322,
      "ன்பது": 1323,
      "ுவி": 1324,
      "▁கதை": 1325,
      "்கி": 1326,
      "ுகிறது": 1327,
      "▁சமூக": 1328,
      "வோம்": 1329,
      "▁வள": 1330,
      "ஆர்": 1331,
      "▁மின்": 1332,
      "னது": 1333,
      "▁உர": 1334,
      "ினோ": 1335,
      "றைய": 1336,
      "▁ஃப": 1337,
      "▁டா": 1338,
      "ிறோம்": 1339,
      "ாதா": 1340,
      "▁உரி": 1341,
      "குறி": 1342,
      "▁சர": 1343,
      "▁உயிர்": 1344,
      "▁அழ": 1345,
      "▁பக": 1346,
      "▁ஜெய": 1347,
      "▁குறு": 1348,
      "சியல்": 1349,
      "▁மது": 1350,
      "எம்": 1351,
      "ாரே": 1352,
      "வலை": 1353,
      "க்ஸ": 1354,
      "னீ": 1355,
      "▁ஜி": 1356,
      "ருக": 1357,
      "ிரம்": 1358,
      "▁கிரா": 1359,
      "▁ஹி": 1360,
      "ஸ்க": 1361,
      "களான": 1362,
      "ினாலும்": 1363,
      "ுமே": 1364,
      "வித": 1365,
      "இல": 1366,
      "▁தர்": 1367,
      "ீடு": 1368,
      "டிக்": 1369,
      "வினை": 1370,
      "▁குள": 1371,
      "சிற": 1372,
      "களிடம்": 1373,
      "கொடு": 1374,
      "வொ": 1375,
      "யெ": 1376,
      "▁கண்": 1377,
      "▁தை": 1378,
      "ிறான்": 1379,
      "ழல்": 1380,
      "▁பாரா": 1381,
      "▁உடை": 1382,
      "சாக": 1383,
      "▁சுக": 1384,
      "ளைத்": 1385,
      "▁ள்": 1386,
      "▁மான": 1387,
      "▁ல்": 1388,
      "ஜன": 1389,
      "ட்சு": 1390,
      "▁செல": 1391,
      "▁பெண்": 1392,
      "▁ஃப்": 1393,
      "மெரி": 1394,
      "▁ஆன்": 1395,
      "▁ன்": 1396,
      "▁இடை": 1397,
      "▁வச": 1398,
      "ர்ஸ்": 1399,
      "ுணர்": 1400,
      "▁லெ": 1401,
      "ிலான": 1402,
      "▁கூட": 1403,
      "தாவது": 1404,
      "▁திரி": 1405,
      "ியி": 1406,
      "விள": 1407,
      "▁தக": 1408,
      "▁லை": 1409,
      "ுடனான": 1410,
      "த்ய": 1411,
      "ளிலும்": 1412,
      "▁டிர": 1413,
      "பூர்": 1414,
      "▁கைய": 1415,
      "லான": 1416,
      "ுகிறா": 1417,
      "டாக": 1418,
      "யாரி": 1419,
      "ரக": 1420,
      "களோ": 1421,
      "▁கால்": 1422,
      "ாதார": 1423,
      "வய": 1424,
      "ுடு": 1425,
      "▁வரி": 1426,
      "ஆக": 1427,
      "▁இழ": 1428,
      "டவி": 1429,
      "செல்": 1430,
      "ாடி": 1431,
      "களைச்": 1432,
      "▁தெரிய": 1433,
      "▁அப்": 1434,
      "சனை": 1435,
      "ிங்": 1436,
      "▁மகா": 1437,
      "களிலிரு": 1438,
      "▁தெளி": 1439,
      "ாதிரு": 1440,
      "▁தொலை": 1441,
      "▁அச": 1442,
      "▁நேர": 1443,
      "அமை": 1444,
      "பெரு": 1445,
      "ூர": 1446,
      "வுட": 1447,
      "்டு": 1448,
      "▁ஞான": 1449,
      "▁அலை": 1450,
      "▁மய": 1451,
      "▁டே": 1452,
      "▁மேற்": 1453,
      "▁மக": 1454,
      "▁லே": 1455,
      "▁அக்": 1456,
      "▁பாத": 1457,
      "ுள": 1458,
      "ியாள": 1459,
      "ாரோ": 1460,
      "▁ஆர": 1461,
      "பரி": 1462,
      "ோய்": 1463,
      "யர": 1464,
      "▁நொ": 1465,
      "▁விஜ": 1466,
      "▁தரு": 1467,
      "டியே": 1468,
      "▁விஷ": 1469,
      "▁ஏமா": 1470,
      "தியை": 1471,
      "▁ரே": 1472,
      "பால்": 1473,
      "ஸில்": 1474,
      "ரல்": 1475,
      "விலிரு": 1476,
      "▁ஒது": 1477,
      "பத": 1478,
      "லன்": 1479,
      "ந்ந": 1480,
      "வீன": 1481,
      "சாரி": 1482,
      "▁பாதுகா": 1483,
      "▁பண்": 1484,
      "▁”": 1485,
      "ுமெ": 1486,
      "▁தெரிவி": 1487,
      "பக": 1488,
      "தாய": 1489,
      "்சிய": 1490,
      "ருடன்": 1491,
      "புரி": 1492,
      "▁ஸ்ட": 1493,
      "மிழ": 1494,
      "ையான": 1495,
      "▁ஹா": 1496,
      "கிறேன்": 1497,
      "▁டீ": 1498,
      "▁ஜா": 1499,
      "▁ஆதி": 1500,
      "தின்": 1501,
      "▁திரை": 1502,
      "▁கீழ்": 1503,
      "மாறு": 1504,
      "ரைப்": 1505,
      "திலும்": 1506,
      "யின": 1507,
      "▁ஒலி": 1508,
      "தக": 1509,
      "ியர்": 1510,
      "▁மகிழ்": 1511,
      "தாகத்": 1512,
      "▁உல": 1513,
      "றேன்": 1514,
      "▁கிற": 1515,
      "டவு": 1516,
      "ிருஷ்ண": 1517,
      "ேக": 1518,
      "ன்மைய": 1519,
      "ானி": 1520,
      "்ண": 1521,
      "களி": 1522,
      "ுமதி": 1523,
      "ீஸ்": 1524,
      "ணுவ": 1525,
      "▁துவ": 1526,
      "▁–": 1527,
      "ஃபி": 1528,
      "ட்க": 1529,
      "ாலா": 1530,
      "ிடமும்": 1531,
      "ுன": 1532,
      "▁ஹை": 1533,
      "▁பர்": 1534,
      "▁மூல": 1535,
      "▁ரீ": 1536,
      "▁டோ": 1537,
      "ளிடம்": 1538,
      "தைத்": 1539,
      "ைகளு": 1540,
      "▁இஸ்": 1541,
      "ய்வ": 1542,
      "▁சமா": 1543,
      "▁உள": 1544,
      "ைகளை": 1545,
      "லியா": 1546,
      "பாய்": 1547,
      "ெரி": 1548,
      "▁சிர": 1549,
      "ானோ": 1550,
      "டியோ": 1551,
      "நிதி": 1552,
      "▁எஸ்": 1553,
      "▁மார்": 1554,
      "ரைய": 1555,
      "ாரை": 1556,
      "ாகத்": 1557,
      "▁தன": 1558,
      "்டார்": 1559,
      "ளூ": 1560,
      "▁இறு": 1561,
      "▁ஒழு": 1562,
      "▁சாதி": 1563,
      "ியாய": 1564,
      "▁நேர்": 1565,
      "கின்": 1566,
      "க்ர": 1567,
      "ிச்": 1568,
      "▁ஈடு": 1569,
      "▁விதி": 1570,
      "தய": 1571,
      "நிலைய": 1572,
      "சக": 1573,
      "▁சுரு": 1574,
      "▁ஞ": 1575,
      "த்ரா": 1576,
      "ாட்சி": 1577,
      "வதும்": 1578,
      "ராட்சி": 1579,
      "▁கழி": 1580,
      "வீர": 1581,
      "மாண": 1582,
      "ினே": 1583,
      "ர்ட்": 1584,
      "பம்": 1585,
      "கொள்": 1586,
      "ட்ரோ": 1587,
      "ழில்": 1588,
      "▁இம்": 1589,
      "முடைய": 1590,
      "▁பால்": 1591,
      "▁அப": 1592,
      "▁’": 1593,
      "▁முதல": 1594,
      "தரி": 1595,
      "ுகை": 1596,
      "டியாக": 1597,
      "ுரி": 1598,
      "ஜோ": 1599,
      "களோடு": 1600,
      "லாள": 1601,
      "▁வகு": 1602,
      "குமா": 1603,
      "ேயிரு": 1604,
      "▁துணை": 1605,
      "வரின்": 1606,
      "▁ஜன": 1607,
      "நாயக": 1608,
      "ிணை": 1609,
      "ாவின்": 1610,
      "மயமா": 1611,
      "க்ட": 1612,
      "ெட்": 1613,
      "▁ள": 1614,
      "பாத": 1615,
      "இய": 1616,
      "▁வலை": 1617,
      "சுர": 1618,
      "யாது": 1619,
      "தது": 1620,
      "ுவே": 1621,
      "▁லோ": 1622,
      "னைப்": 1623,
      "டவே": 1624,
      "ேற்ப": 1625,
      "மாகக்": 1626,
      "தொடர்": 1627,
      "▁தொழில்": 1628,
      "தால": 1629,
      "டியிரு": 1630,
      "▁பிரதி": 1631,
      "ழ்க": 1632,
      "ளைச்": 1633,
      "▁கவு": 1634,
      "ியைப்": 1635,
      "▁பேசி": 1636,
      "ன்ட": 1637,
      "▁ஆன": 1638,
      "ிற்குள்": 1639,
      "லால்": 1640,
      "மாகவே": 1641,
      "பிரி": 1642,
      "ானை": 1643,
      "கண": 1644,
      "சய": 1645,
      "ழ்வு": 1646,
      "தென": 1647,
      "▁வல": 1648,
      "இல்": 1649,
      "ராஜ்": 1650,
      "தாகவே": 1651,
      "▁நிய": 1652,
      "பாட": 1653,
      "மாகிய": 1654,
      "பிய": 1655,
      "▁கலா": 1656,
      "ண்ணி": 1657,
      "ீன்": 1658,
      "கிய": 1659,
      "▁மைய": 1660,
      "▁பாக": 1661,
      "பெற": 1662,
      "ுடி": 1663,
      "ரான்": 1664,
      "மூர்": 1665,
      "ுகொள்": 1666,
      "சாமி": 1667,
      "▁முத": 1668,
      "▁விளையா": 1669,
      "▁கிரி": 1670,
      "ுவதற்கு": 1671,
      "ிற்குப்": 1672,
      "▁எம்": 1673,
      "▁பெய": 1674,
      "▁மாண": 1675,
      "்னி": 1676,
      "▁தய": 1677,
      "புற": 1678,
      "கலை": 1679,
      "▁குற": 1680,
      "▁பெற": 1681,
      "ரைக்": 1682,
      "்ர": 1683,
      "பான்": 1684,
      "ற்படு": 1685,
      "ிகளு": 1686,
      "▁கிரு": 1687,
      "லிரு": 1688,
      "▁முர": 1689,
      "ினரு": 1690,
      "ிகை": 1691,
      "தாலும்": 1692,
      "▁மெய்": 1693,
      "யிட": 1694,
      "▁கான்": 1695,
      "மானி": 1696,
      "ிண": 1697,
      "யுத": 1698,
      "▁விளை": 1699,
      "▁ரசி": 1700,
      "கிறோம்": 1701,
      "னிடம்": 1702,
      "▁காரண": 1703,
      "ினம்": 1704,
      "ியெ": 1705,
      "▁அபி": 1706,
      "ோன்": 1707,
      "பன்": 1708,
      "ஸ்திர": 1709,
      "இர": 1710,
      "ையொ": 1711,
      "ேரி": 1712,
      "▁ஆக": 1713,
      "ிகளை": 1714,
      "▁கௌ": 1715,
      "பக்": 1716,
      "ாளி": 1717,
      "ோரா": 1718,
      "னார்": 1719,
      "பான": 1720,
      "லர்": 1721,
      "▁தள": 1722,
      "▁தேவ": 1723,
      "களாய்": 1724,
      "▁கணி": 1725,
      "ாரம்": 1726,
      "▁ஊர்": 1727,
      "▁உறுதி": 1728,
      "▁தல": 1729,
      "மையாக": 1730,
      "்வு": 1731,
      "தள": 1732,
      "▁இந்": 1733,
      "▁ஹே": 1734,
      "ஸ்ரீ": 1735,
      "ினான்": 1736,
      "▁நினைவு": 1737,
      "மிழ்": 1738,
      "தானா": 1739,
      "வடை": 1740,
      "்தா": 1741,
      "▁கற்": 1742,
      "ன்ட்": 1743,
      "▁ஹோ": 1744,
      "சல": 1745,
      "▁கிடை": 1746,
      "மாகப்": 1747,
      "திப": 1748,
      "▁கற்ப": 1749,
      "வசா": 1750,
      "தியான": 1751,
      "▁ஷா": 1752,
      "பெயர்": 1753,
      "மாற": 1754,
      "ெதிர": 1755,
      "ளிலிரு": 1756,
      "▁சுர": 1757,
      "▁பெர்": 1758,
      "களெ": 1759,
      "▁கத": 1760,
      "லாமா": 1761,
      "னூ": 1762,
      "்டை": 1763,
      "▁கிழ": 1764,
      "திக": 1765,
      "ிடை": 1766,
      "மையால்": 1767,
      "ளாய்": 1768,
      "▁தயாரி": 1769,
      "▁மட": 1770,
      "ரவ": 1771,
      "ெண்": 1772,
      "மூலம்": 1773,
      "ாரன்": 1774,
      "ாதது": 1775,
      "ியைக்": 1776,
      "▁பரா": 1777,
      "▁நல": 1778,
      "னைக்": 1779,
      "ர்ர்": 1780,
      "்டன": 1781,
      "ோமா": 1782,
      "ாலு": 1783,
      "▁குல": 1784,
      "▁கழ": 1785,
      "ியைச்": 1786,
      "ாதை": 1787,
      "ினதும்": 1788,
      "ொல்": 1789,
      "ழிவு": 1790,
      "ேச": 1791,
      "▁புகை": 1792,
      "கிழ": 1793,
      "▁ரொ": 1794,
      "▁பக்": 1795,
      "ூடும்": 1796,
      "லய": 1797,
      "▁வன்": 1798,
      "ளது": 1799,
      "ரஸ்": 1800,
      "▁வரலா": 1801,
      "ிரன்": 1802,
      "தனால்": 1803,
      "எல்": 1804,
      "ொலி": 1805,
      "ையைப்": 1806,
      "▁அமு": 1807,
      "ஊராட்சி": 1808,
      "ினுள்": 1809,
      "திற": 1810,
      "ிப": 1811,
      "நல": 1812,
      "உலக": 1813,
      "ையிலிரு": 1814,
      "ல்ப": 1815,
      "ரோனா": 1816,
      "திலிரு": 1817,
      "மூல": 1818,
      "டியில்": 1819,
      "ுறு": 1820,
      "யிடு": 1821,
      "▁நிறைவே": 1822,
      "ரொ": 1823,
      "ளோடு": 1824,
      "ையாவது": 1825,
      "▁வேத": 1826,
      "ாராம்": 1827,
      "நாள்": 1828,
      "வகை": 1829,
      "▁ஆக்": 1830,
      "ட்ரா": 1831,
      "்டோ": 1832,
      "ினிமா": 1833,
      "▁சம்": 1834,
      "தலு": 1835,
      "ினுடைய": 1836,
      "ிரிய": 1837,
      "றியா": 1838,
      "்லா": 1839,
      "▁தின": 1840,
      "ப்ட": 1841,
      "குட": 1842,
      "ுந": 1843,
      "ுபவ": 1844,
      "வதற்காக": 1845,
      "▁தடை": 1846,
      "கத்": 1847,
      "▁கன்": 1848,
      "வெடு": 1849,
      "ருக்": 1850,
      "தேர்": 1851,
      "__": 1852,
      "ையைக்": 1853,
      "▁இணைய": 1854,
      "யல": 1855,
      "துறை": 1856,
      "ுவீ": 1857,
      "ுவதை": 1858,
      "ிற்சி": 1859,
      "▁மாக": 1860,
      "ட்ரி": 1861,
      "சாலை": 1862,
      "ுமி": 1863,
      "ிடைய": 1864,
      "ல்வி": 1865,
      "டுத்": 1866,
      "னுடன்": 1867,
      "ம்மை": 1868,
      "ஸ்தான": 1869,
      "வண்ண": 1870,
      "▁பெயர்": 1871,
      "குழ": 1872,
      "்டர்": 1873,
      "ியுடன்": 1874,
      "வனும்": 1875,
      "கையில்": 1876,
      "▁சிறை": 1877,
      "ஸ்லி": 1878,
      "▁சும": 1879,
      "்யா": 1880,
      "ுட்": 1881,
      "▁யோசி": 1882,
      "ோகிற": 1883,
      "லாமே": 1884,
      "▁பொய்": 1885,
      "ுகளில்": 1886,
      "ஸீ": 1887,
      "ொழு": 1888,
      "ணிக": 1889,
      "யீ": 1890,
      "▁கம்": 1891,
      "வளி": 1892,
      "குரு": 1893,
      "தியில்": 1894,
      "வமை": 1895,
      "ஹோ": 1896,
      "வதால்": 1897,
      "ாவில்": 1898,
      "ுண": 1899,
      "தியின்": 1900,
      "சாத": 1901,
      "ினைப்": 1902,
      "வதில்": 1903,
      "▁மாற": 1904,
      "▁வலு": 1905,
      "மியா": 1906,
      "மானால்": 1907,
      "நிக": 1908,
      "▁கீழ": 1909,
      "்ய": 1910,
      "▁பரு": 1911,
      "காக": 1912,
      "ிறாள்": 1913,
      "ம்ம்": 1914,
      "▁வீழ்": 1915,
      "மாதிரி": 1916,
      "மிர்": 1917,
      "▁நியூ": 1918,
      "▁வண": 1919,
      "தவ": 1920,
      "ிவரு": 1921,
      "கிரா": 1922,
      "ஜு": 1923,
      "▁கோப": 1924,
      "முனை": 1925,
      "ரசு": 1926,
      "நேர": 1927,
      "▁பண்ணி": 1928,
      "▁வெடி": 1929,
      "▁முழ": 1930,
      "ராஜா": 1931,
      "ட்பா": 1932,
      "ொருள்": 1933,
      "ாளர்": 1934,
      "ல்க": 1935,
      "▁புரோ": 1936,
      "▁சப்": 1937,
      "வட": 1938,
      "ம்ச": 1939,
      "▁கழு": 1940,
      "▁குளி": 1941,
      "ஷே": 1942,
      "▁பூர்": 1943,
      "▁முட": 1944,
      "▁தரி": 1945,
      "▁மூட": 1946,
      "▁ரை": 1947,
      "▁லு": 1948,
      "▁நெடு": 1949,
      "ியடி": 1950,
      "ெர்": 1951,
      "ாப்": 1952,
      "கவே": 1953,
      "தப்": 1954,
      "▁ஆதர": 1955,
      "ினேன்": 1956,
      "▁பிள": 1957,
      "▁ஜூ": 1958,
      "பில்": 1959,
      "▁தேச": 1960,
      "கதை": 1961,
      "ொழ": 1962,
      "▁தீவிர": 1963,
      "▁உரை": 1964,
      "▁நர": 1965,
      "ஸ்டு": 1966,
      "▁சாக": 1967,
      "மாகத்": 1968,
      "த்யா": 1969,
      "ினிய": 1970,
      "▁கரை": 1971,
      "▁தென்": 1972,
      "▁இடி": 1973,
      "்லி": 1974,
      "▁தட": 1975,
      "ஹீ": 1976,
      "தாகச்": 1977,
      "ுதல": 1978,
      "▁பெரி": 1979,
      "▁வகை": 1980,
      "▁சக": 1981,
      "ைகள": 1982,
      "ரைச்": 1983,
      "நுட்ப": 1984,
      "▁தொகு": 1985,
      "ண்க": 1986,
      "ஸ்டி": 1987,
      "ண்மை": 1988,
      "▁எதிர": 1989,
      "▁பதிவு": 1990,
      "தாப": 1991,
      "▁வன": 1992,
      "பாய": 1993,
      "ையைச்": 1994,
      "சுக": 1995,
      "▁நாடு": 1996,
      "வனே": 1997,
      "ுவம்": 1998,
      "நாக": 1999,
      "ரைத்": 2000,
      "விலும்": 2001,
      "ஷீ": 2002,
      "ாரண": 2003,
      "▁உயிர": 2004,
      "▁எக்ஸ்": 2005,
      "▁பகு": 2006,
      "▁பசு": 2007,
      "▁நோய்": 2008,
      "வென": 2009,
      "மட": 2010,
      "▁பனி": 2011,
      "தொட": 2012,
      "▁அசை": 2013,
      "ுவோ": 2014,
      "ருடைய": 2015,
      "ுடன": 2016,
      "ூற": 2017,
      "ஜே": 2018,
      "ிகள": 2019,
      "ாரின்": 2020,
      "வளாக": 2021,
      "▁கூறிய": 2022,
      "தில": 2023,
      "▁ஈழ": 2024,
      "▁துர": 2025,
      "▁உடல்": 2026,
      "▁ராம": 2027,
      "வரே": 2028,
      "▁நிலைய": 2029,
      "▁கரி": 2030,
      "▁ண": 2031,
      "ாரிய": 2032,
      "ட்படு": 2033,
      "னாய்": 2034,
      "ெண்ண": 2035,
      "்பா": 2036,
      "படியே": 2037,
      "▁நுழை": 2038,
      "▁வரவே": 2039,
      "ுல்": 2040,
      "ியைத்": 2041,
      "ாகச்": 2042,
      "▁மேல": 2043,
      "ழா": 2044,
      "வளை": 2045,
      "டல": 2046,
      "ஆஆ": 2047,
      "▁இளை": 2048,
      "▁மேற்க": 2049,
      "ினைக்": 2050,
      "டுவதை": 2051,
      "கிறான்": 2052,
      "ஜன்": 2053,
      "னால": 2054,
      "▁உழை": 2055,
      "▁டொ": 2056,
      "ினது": 2057,
      "யாள": 2058,
      "சிங்": 2059,
      "னுடைய": 2060,
      "வதே": 2061,
      "▁உணவு": 2062,
      "்சன": 2063,
      "▁அஸ்": 2064,
      "வொரு": 2065,
      "செப்": 2066,
      "கிரி": 2067,
      "ாரர்": 2068,
      "▁தாழ்": 2069,
      "சிஸ்": 2070,
      "ியடை": 2071,
      "▁லீ": 2072,
      "▁பிரே": 2073,
      "குல": 2074,
      "பெண்": 2075,
      "அக்": 2076,
      "▁சீர": 2077,
      "பிள்": 2078,
      "சமா": 2079,
      "விக்": 2080,
      "▁ஒழி": 2081,
      "ஆம்": 2082,
      "ராத": 2083,
      "ிள": 2084,
      "்ணா": 2085,
      "ுமு": 2086,
      "்டீ": 2087,
      "ொடி": 2088,
      "ையால்": 2089,
      "ுபவி": 2090,
      "▁மாவ": 2091,
      "▁நாய": 2092,
      "ற்பு": 2093,
      "▁விப": 2094,
      "▁கஷ்ட": 2095,
      "ல்களு": 2096,
      "சும்": 2097,
      "▁மிர": 2098,
      "▁தொடர்பு": 2099,
      "ிகி": 2100,
      "ெக்": 2101,
      "ொழி": 2102,
      "ரர்": 2103,
      "▁ளை": 2104,
      "பழ": 2105,
      "▁அம்மா": 2106,
      "ாயி": 2107,
      "வுகளை": 2108,
      "மாவ": 2109,
      "ல்களை": 2110,
      "▁காம": 2111,
      "களாகவே": 2112,
      "ஜக": 2113,
      "▁ஹீ": 2114,
      "▁காட்சி": 2115,
      "டின்": 2116,
      "ுகோ": 2117,
      "மொழ": 2118,
      "கக்": 2119,
      "ிள்": 2120,
      "▁குர": 2121,
      "வனின்": 2122,
      "▁துணி": 2123,
      "ுகளும்": 2124,
      "விரி": 2125,
      "▁சௌ": 2126,
      "்கோ": 2127,
      "ாலம்": 2128,
      "▁பாய்": 2129,
      "ல்ஸ்": 2130,
      "ஞர்": 2131,
      "▁பகிர்": 2132,
      "▁ஆறு": 2133,
      "▁ஆண்": 2134,
      "ியதாக": 2135,
      "தொரு": 2136,
      "ையென": 2137,
      "▁பிழை": 2138,
      "ராண": 2139,
      "▁சீர்": 2140,
      "ிச": 2141,
      "ேயான": 2142,
      "ுகிறார்": 2143,
      "▁கெடு": 2144,
      "▁சமய": 2145,
      "ினூடாக": 2146,
      "▁சல": 2147,
      "ியாய்": 2148,
      "▁நல்": 2149,
      "ெற": 2150,
      "▁அழக": 2151,
      "னித": 2152,
      "▁நை": 2153,
      "ுச": 2154,
      "ஸ்ப": 2155,
      "▁புலி": 2156,
      "ோஷ": 2157,
      "டியை": 2158,
      "▁லூ": 2159,
      "ோமே": 2160,
      "▁நிறுவன": 2161,
      "ையாய்": 2162,
      "ுவத": 2163,
      "▁ஆய்வு": 2164,
      "ுவதாக": 2165,
      "ேனா": 2166,
      "ஸ்டா": 2167,
      "▁சத": 2168,
      "ுவதற்காக": 2169,
      "ிகா": 2170,
      "டில்": 2171,
      "▁உடன்": 2172,
      "ியமை": 2173,
      "வதா": 2174,
      "றிவு": 2175,
      "▁எல்": 2176,
      "ையைத்": 2177,
      "மில்": 2178,
      "வதற்": 2179,
      "▁கொழு": 2180,
      "யண": 2181,
      "▁தான": 2182,
      "ஹு": 2183,
      "பாளைய": 2184,
      "ிவி": 2185,
      "குடி": 2186,
      "ரச": 2187,
      "வுமே": 2188,
      "▁முது": 2189,
      "ிடையில்": 2190,
      "ூறு": 2191,
      "▁பேரா": 2192,
      "ஸ்கோ": 2193,
      "▁ஒடு": 2194,
      "கிறீ": 2195,
      "ரவி": 2196,
      "▁வண்ண": 2197,
      "▁அந்": 2198,
      "களையே": 2199,
      "▁நியாய": 2200,
      "\\\\\\\\": 2201,
      "ிற்குரிய": 2202,
      "திபதி": 2203,
      "திவு": 2204,
      "செய": 2205,
      "▁சுவ": 2206,
      "▁களை": 2207,
      "னல்": 2208,
      "்ட்": 2209,
      "ையுடைய": 2210,
      "ிமா": 2211,
      "பண": 2212,
      "▁தற்": 2213,
      "ஜை": 2214,
      "ையடி": 2215,
      "ண்ணே": 2216,
      "▁ஆளு": 2217,
      "யன": 2218,
      "மையின்": 2219,
      "▁சுத": 2220,
      "▁ஆய்": 2221,
      "▁பத்": 2222,
      "ன்பு": 2223,
      "ிற்குச்": 2224,
      "மாகச்": 2225,
      "லாய்": 2226,
      "▁வின": 2227,
      "ாற்": 2228,
      "ஆன்": 2229,
      "▁துற": 2230,
      "▁பழி": 2231,
      "▁ஆழ்": 2232,
      "▁அமெரி": 2233,
      "தீர்": 2234,
      "▁கிராம": 2235,
      "மால்": 2236,
      "நோய்": 2237,
      "▁சூழ்": 2238,
      "ுமை": 2239,
      "ன்பதை": 2240,
      "ரிக்": 2241,
      "▁தேசிய": 2242,
      "▁சாய்": 2243,
      "திரா": 2244,
      "▁நம": 2245,
      "ரியில்": 2246,
      "ரவு": 2247,
      "லக்": 2248,
      "மேன்": 2249,
      "ேனே": 2250,
      "தெரி": 2251,
      "ீர": 2252,
      "பவ": 2253,
      "ிரம": 2254,
      "ேர": 2255,
      "ஸ்கி": 2256,
      "பெய": 2257,
      "்டேன்": 2258,
      "ஷ்ய": 2259,
      "அமெரி": 2260,
      "ல்ட்": 2261,
      "ோர": 2262,
      "சிக": 2263,
      "ாளைய": 2264,
      "வகு": 2265,
      "ளுடைய": 2266,
      "லைப்": 2267,
      "டாது": 2268,
      "மாத": 2269,
      "ையுமே": 2270,
      "ஸ்டர்": 2271,
      "ைபெ": 2272,
      "ோத": 2273,
      "னைத்": 2274,
      "ாராக": 2275,
      "லைக்": 2276,
      "ஃபெ": 2277,
      "களாலும்": 2278,
      "▁ஜே": 2279,
      "ியால்": 2280,
      "ியிலிரு": 2281,
      "ஃபா": 2282,
      "▁_": 2283,
      "▁மஹ": 2284,
      "நிறு": 2285,
      "ஜூன்": 2286,
      "ுகளின்": 2287,
      "ுகளாக": 2288,
      "▁நன்": 2289,
      "்தி": 2290,
      "▁நிதி": 2291,
      "ொருட்": 2292,
      "▁பாவ": 2293,
      "▁பயண": 2294,
      "களிடமிரு": 2295,
      "▁துறை": 2296,
      "▁ஷி": 2297,
      "ியமான": 2298,
      "’’": 2299,
      "ிற்கே": 2300,
      "ாமை": 2301,
      "▁ஃபெ": 2302,
      "ஸ்வரர்": 2303,
      "▁ஃபி": 2304,
      "▁சவு": 2305,
      "திற்கு": 2306,
      "டுகிறா": 2307,
      "்வி": 2308,
      "▁ஓர": 2309,
      "டியான": 2310,
      "ராம": 2311,
      "▁நிரு": 2312,
      "ூடு": 2313,
      "▁மிரு": 2314,
      "திகளு": 2315,
      "ரியை": 2316,
      "தரு": 2317,
      "▁தலைய": 2318,
      "லேயே": 2319,
      "▁விலை": 2320,
      "நவ": 2321,
      "▁வு": 2322,
      "▁மௌ": 2323,
      "கவி": 2324,
      "▁ஆசை": 2325,
      "ாஹ்": 2326,
      "யோகி": 2327,
      "▁நகை": 2328,
      "டிச": 2329,
      "பன": 2330,
      "நிலையில்": 2331,
      "▁மழை": 2332,
      "▁முய": 2333,
      "பொது": 2334,
      "ளிட": 2335,
      "▁குவி": 2336,
      "்டதாக": 2337,
      "களிட": 2338,
      "▁வித": 2339,
      "ாட்சிய": 2340,
      "▁மாய": 2341,
      "புல": 2342,
      "குறை": 2343,
      "▁ராக": 2344,
      "▁கவன": 2345,
      "▁நவ": 2346,
      "▁ஆராய்": 2347,
      "▁பிளா": 2348,
      "▁ஆப்": 2349,
      "மையில்": 2350,
      "பியா": 2351,
      "▁பொன்": 2352,
      "ெரிய": 2353,
      "யொ": 2354,
      "றவ": 2355,
      "▁வளை": 2356,
      "ரோடு": 2357,
      "சிவ": 2358,
      "ையாட": 2359,
      "▁சென்": 2360,
      "ாடல்": 2361,
      "ண்ணிய": 2362,
      "▁திக": 2363,
      "▁பொருள்": 2364,
      "ாச": 2365,
      "யினும்": 2366,
      "ிலெ": 2367,
      "▁ஆள": 2368,
      "▁சமு": 2369,
      "ஷ்க": 2370,
      "▁பொருள": 2371,
      "்டமை": 2372,
      "ினீ": 2373,
      "மீன்": 2374,
      "ரது": 2375,
      "யோக": 2376,
      "▁இடு": 2377,
      "ஜூலை": 2378,
      "▁பப்": 2379,
      "▁நண்ப": 2380,
      "டுவதற்கு": 2381,
      "ம்ஸ்": 2382,
      "படை": 2383,
      "றோம்": 2384,
      "▁செயற்": 2385,
      "ோகி": 2386,
      "தொழ": 2387,
      "தியு": 2388,
      "▁விஜய": 2389,
      "த்க": 2390,
      "▁முனை": 2391,
      "▁மாறி": 2392,
      "ற்கை": 2393,
      "்றி": 2394,
      "டன": 2395,
      "ஹெ": 2396,
      "▁டூ": 2397,
      "்டாலும்": 2398,
      "நினை": 2399,
      "ினாள்": 2400,
      "டிரு": 2401,
      "ிற்குத்": 2402,
      "குடு": 2403,
      "திரை": 2404,
      "நூல்": 2405,
      "ிதா": 2406,
      "▁கிழி": 2407,
      "ஸ்து": 2408,
      "திகளை": 2409,
      "்ரீ": 2410,
      "▁ஆய": 2411,
      "▁மஹா": 2412,
      "யாண": 2413,
      "▁தெரு": 2414,
      "▁ஊடக": 2415,
      "▁எவ்": 2416,
      "ிறை": 2417,
      "தையே": 2418,
      "ணீ": 2419,
      "ிடா": 2420,
      "▁பன்": 2421,
      "ிது": 2422,
      "ாரெ": 2423,
      "னமா": 2424,
      "▁தொழிற்": 2425,
      "ஜெய": 2426,
      "்டிய": 2427,
      "ிடும்": 2428,
      "▁புகழ்": 2429,
      "ொடர்": 2430,
      "கக": 2431,
      "ாயிரு": 2432,
      "தனி": 2433,
      "▁பவு": 2434,
      "டுவதாக": 2435,
      "▁மீள்": 2436,
      "▁ஈர": 2437,
      "▁நிரூ": 2438,
      "ஸ்தா": 2439,
      "▁சார": 2440,
      "▁யோக": 2441,
      "▁மாநில": 2442,
      "▁வேக": 2443,
      "▁அலுவ": 2444,
      "▁சுட": 2445,
      "▁நம்": 2446,
      "ளையே": 2447,
      "ூரில்": 2448,
      "ூம்": 2449,
      "ேட்": 2450,
      "்னா": 2451,
      "மானு": 2452,
      "தாகி": 2453,
      "▁ளு": 2454,
      "▁உற்": 2455,
      "கால்": 2456,
      "ொழுது": 2457,
      "ருவி": 2458,
      "நாட்": 2459,
      "குள": 2460,
      "▁இண": 2461,
      "▁கிளி": 2462,
      "மார": 2463,
      "ிறதா": 2464,
      "ியாகி": 2465,
      "ான்ஸ்": 2466,
      "▁பௌ": 2467,
      "பத்": 2468,
      "▁விசாரி": 2469,
      "களாகி": 2470,
      "ராக்": 2471,
      "பப்": 2472,
      "சென்": 2473,
      "ாகவோ": 2474,
      "ுறைய": 2475,
      "ுகா": 2476,
      "யுறு": 2477,
      "▁ப்ரா": 2478,
      "▁புதிய": 2479,
      "ெயர்": 2480,
      "ொற்": 2481,
      "காச": 2482,
      "▁எக்": 2483,
      "▁செவ்": 2484,
      "ரக்": 2485,
      "ஹே": 2486,
      "டமா": 2487,
      "▁ஒவ்": 2488,
      "▁தெய்வ": 2489,
      "ினைத்": 2490,
      "▁கூறி": 2491,
      "▁கவலை": 2492,
      "யிர்": 2493,
      "▁உடு": 2494,
