{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "\n": 5,
      "+": 6,
      "-": 7,
      "*": 8,
      "$": 9,
      "%": 10,
      "^": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      "0": 21,
      "#": 22,
      "@": 23,
      "&": 24,
      "=": 25,
      "~": 26,
      "<": 27,
      ">": 28,
      ":": 29,
      ";": 30,
      "'": 31,
      "(": 32,
      ")": 33,
      ".": 34,
      ",": 35,
      "\t": 36,
      "ஒரு": 37,
      "என்று": 38,
      "மற்றும்": 39,
      "இந்த": 40,
      "இது": 41,
      "என்ற": 42,
      "கொண்டு": 43,
      "என்பது": 44,
      "பல": 45,
      "ஆகும்": 46,
      "அல்லது": 47,
      "அவர்": 48,
      "நான்": 49,
      "உள்ள": 50,
      "அந்த": 51,
      "இவர்": 52,
      "என": 53,
      "முதல்": 54,
      "என்ன": 55,
      "இருந்து": 56,
      "சில": 57,
      "என்": 58,
      "போன்ற": 59,
      "வேண்டும்": 60,
      "வந்து": 61,
      "இதன்": 62,
      "அது": 63,
      "அவன்": 64,
      "தான்": 65,
      "பலரும்": 66,
      "என்னும்": 67,
      "மேலும்": 68,
      "பின்னர்": 69,
      "கொண்ட": 70,
      "இருக்கும்": 71,
      "தனது": 72,
      "உள்ளது": 73,
      "போது": 74,
      "என்றும்": 75,
      "அதன்": 76,
      "தன்": 77,
      "பிறகு": 78,
      "அவர்கள்": 79,
      "வரை": 80,
      "அவள்": 81,
      "நீ": 82,
      "ஆகிய": 83,
      "இருந்தது": 84,
      "உள்ளன": 85,
      "வந்த": 86,
      "இருந்த": 87,
      "மிகவும்": 88,
      "இங்கு": 89,
      "மீது": 90,
      "ஓர்": 91,
      "இவை": 92,
      "இந்தக்": 93,
      "பற்றி": 94,
      "வரும்": 95,
      "வேறு": 96,
      "இரு": 97,
      "இதில்": 98,
      "போல்": 99,
      "இப்போது": 100,
      "அவரது": 101,
      "மட்டும்": 102,
      "இந்தப்": 103,
      "எனும்": 104,
      "மேல்": 105,
      "பின்": 106,
      "சேர்ந்த": 107,
      "ஆகியோர்": 108,
      "எனக்கு": 109,
      "இன்னும்": 110,
      "அந்தப்": 111,
      "அன்று": 112,
      "ஒரே": 113,
      "மிக": 114,
      "அங்கு": 115,
      "பல்வேறு": 116,
      "விட்டு": 117,
      "பெரும்": 118,
      "அதை": 119,
      "பற்றிய": 120,
      "உன்": 121,
      "அதிக": 122,
      "அந்தக்": 123,
      "பேர்": 124,
      "இதனால்": 125,
      "அவை": 126,
      "அதே": 127,
      "ஏன்": 128,
      "முறை": 129,
      "யார்": 130,
      "என்பதை": 131,
      "எல்லாம்": 132,
      "மட்டுமே": 133,
      "இங்கே": 134,
      "அங்கே": 135,
      "இடம்": 136,
      "இடத்தில்": 137,
      "அதில்": 138,
      "நாம்": 139,
      "அதற்கு": 140,
      "எனவே": 141,
      "பிற": 142,
      "சிறு": 143,
      "மற்ற": 144,
      "விட": 145,
      "எந்த": 146,
      "எனவும்": 147,
      "எனப்படும்": 148,
      "எனினும்": 149,
      "அடுத்த": 150,
      "இதனை": 151,
      "இதை": 152,
      "கொள்ள": 153,
      "இந்தத்": 154,
      "இதற்கு": 155,
      "அதனால்": 156,
      "தவிர": 157,
      "போல": 158,
      "வரையில்": 159,
      "சற்று": 160,
      "எனக்": 161,
      "தந்தை": 162,
      "தாய்": 163,
      "சகோதரர்": 164,
      "சகோதரி": 165,
      "தங்கை": 166,
      "மகன்": 167,
      "மகள்": 168,
      "மாமா": 169,
      "அத்தை": 170,
      "மருமகள்": 171,
      "மருமகன்": 172,
      "வா": 173,
      "போ": 174,
      "செய்": 175,
      "கேள்": 176,
      "பேசு": 177,
      "கவனி": 178,
      "அறி": 179,
      "வாங்கு": 180,
      "விடு": 181,
      "உதவ": 182,
      "படிக்க": 183,
      "எழுத": 184,
      "சாப்பிட": 185,
      "குடிக்க": 186,
      "வேலை": 187,
      "கண்டுபிடி": 188,
      "விண்ணப்ப": 189,
      "கிடைக்க": 190,
      "விளக்கு": 191,
      "அனுப்பு": 192,
      "ஆரம்பி": 193,
      "முடி": 194,
      "விளையாடு": 195,
      "சிரி": 196,
      "அழு": 197,
      "புது": 198,
      "கல்": 199,
      "மற": 200,
      "தோண்ட": 201,
      "விற்க": 202,
      "தூங்க": 203,
      "பிடி": 204,
      "விய": 205,
      "நம்ப": 206,
      "வளர்": 207,
      "கட்டு": 208,
      "தேட": 209,
      "நகர": 210,
      "வெளி": 211,
      "இழு": 212,
      "தள்ளு": 213,
      "பற": 214,
      "நட": 215,
      "ஓட": 216,
      "குழு": 217,
      "வேகம்": 218,
      "ஏற": 219,
      "விழ": 220,
      "சேர்": 221,
      "கட": 222,
      "காய": 223,
      "நுகர": 224,
      "சுவை": 225,
      "உண்": 226,
      "சொல்": 227,
      "காட்ட": 228,
      "செலுத்த": 229,
      "செயல்": 230,
      "அதிர்": 231,
      "பார்": 232,
      "சிந்தி": 233,
      "விரும்ப": 234,
      "வெறு": 235,
      "அழை": 236,
      "சரி": 237,
      "தவிர்": 238,
      "உயர்த்த": 239,
      "ஆட": 240,
      "சாவு": 241,
      "கொலை": 242,
      "அடி": 243,
      "வீச": 244,
      "சுத்தம்": 245,
      "காத்திரு": 246,
      "வலி": 247,
      "பிடிக்க": 248,
      "பயம்": 249,
      "கேட்க": 250,
      "திரும்ப": 251,
      "முயற்சி": 252,
      "சோதி": 253,
      "வெல்ல": 254,
      "ஓட்ட": 255,
      "குதி": 256,
      "நீந்த": 257,
      "வை": 258,
      "க்க": 259,
      "க்கு": 260,
      "கள்": 261,
      "கும்": 262,
      "யும்": 263,
      "வும்": 264,
      "வார்": 265,
      "வர்": 266,
      "தார்": 267,
      "ப்ப": 268,
      "ம்ப": 269,
      "்த": 270,
      "ல்": 271,
      "ன்": 272,
      "ம்": 273,
      "்ட": 274,
      "▁ப": 275,
      "▁க": 276,
      "த்த": 277,
      "▁த": 278,
      "ர்": 279,
      "▁ம": 280,
      "ிய": 281,
      "ில்": 282,
      "ட்ட": 283,
      "▁\"": 284,
      "ரு": 285,
      "▁ச": 286,
      "து": 287,
      "▁அ": 288,
      "்க": 289,
      "▁வ": 290,
      "▁இ": 291,
      "ின்": 292,
      "ந்த": 293,
      "▁ந": 294,
      "ைய": 295,
      "டு": 296,
      "ங்க": 297,
      "ற்": 298,
      "ாக": 299,
      "கள": 300,
      "ள்": 301,
      "▁ஆ": 302,
      "்ச": 303,
      "ிற": 304,
      "ில": 305,
      "க்": 306,
      "ப்": 307,
      "ிர": 308,
      "ும்": 309,
      "ற்ற": 310,
      "ண்ட": 311,
      "▁உ": 312,
      "த்": 313,
      "ான": 314,
      "ிரு": 315,
      "த்து": 316,
      "ார்": 317,
      "ின": 318,
      "று": 319,
      "லை": 320,
      "ரி": 321,
      "ரா": 322,
      "ள்ள": 323,
      "ந்து": 324,
      "▁கு": 325,
      "▁எ": 326,
      "மை": 327,
      "▁மு": 328,
      "▁கா": 329,
      "வு": 330,
      "டி": 331,
      "▁பெ": 332,
      "தி": 333,
      "ால்": 334,
      "லா": 335,
      "▁தொ": 336,
      "ண்": 337,
      "ட்டு": 338,
      "ச்": 339,
      "▁மா": 340,
      "த்தில்": 341,
      "ங்கள": 342,
      "\"\"": 343,
      "்சி": 344,
      "கிற": 345,
      "ங்": 346,
      "ன்ற": 347,
      "ழ்": 348,
      "▁பா": 349,
      "▁வி": 350,
      "களை": 351,
      "▁பு": 352,
      "ின்ற": 353,
      "மா": 354,
      "ய்": 355,
      "▁ஒ": 356,
      "ண்டு": 357,
      "மி": 358,
      "▁செ": 359,
      "▁நா": 360,
      "னை": 361,
      "ஸ்": 362,
      "வி": 363,
      "ச்ச": 364,
      "▁கோ": 365,
      "ட்": 366,
      "ால": 367,
      "▁பொ": 368,
      "றி": 369,
      "டைய": 370,
      "▁ஊ": 371,
      "ியா": 372,
      "▁\"\"": 373,
      "ன்ன": 374,
      "ணி": 375,
      "டை": 376,
      "ற்க": 377,
      "த்தை": 378,
      "▁கூ": 379,
      "கிறது": 380,
      "யில்": 381,
      "▁அமை": 382,
      "கு": 383,
      "வில்": 384,
      "மாக": 385,
      "▁து": 386,
      "ார": 387,
      "னி": 388,
      "ழி": 389,
      "▁சி": 390,
      "சு": 391,
      "பு": 392,
      "மான": 393,
      "▁பிர": 394,
      "கை": 395,
      "ழு": 396,
      "▁சு": 397,
      "ரிய": 398,
      "லி": 399,
      "ரை": 400,
      "▁தே": 401,
      "பா": 402,
      "நா": 403,
      "களில்": 404,
      "யா": 405,
      "ையில்": 406,
      "ற்று": 407,
      "▁திரு": 408,
      "▁அவ": 409,
      "▁கொ": 410,
      "ின்றன": 411,
      "▁தமி": 412,
      "வத": 413,
      "ளி": 414,
      "▁மூ": 415,
      "ல்ல": 416,
      "ான்": 417,
      "ளை": 418,
      "ட்சி": 419,
      "டன்": 420,
      "▁பய": 421,
      "ன்று": 422,
      "த்தின்": 423,
      "சி": 424,
      "டுத்த": 425,
      "வே": 426,
      "தா": 427,
      "வது": 428,
      "▁தெ": 429,
      "களு": 430,
      "ிலும்": 431,
      "▁வே": 432,
      "▁இவ": 433,
      "டிய": 434,
      "ண்ண": 435,
      "ன்ப": 436,
      "▁வெ": 437,
      "றை": 438,
      "▁பே": 439,
      "மைய": 440,
      "▁மே": 441,
      "ூர்": 442,
      "▁அர": 443,
      "▁நில": 444,
      "கா": 445,
      "ள்ளது": 446,
      "மு": 447,
      "▁தொட": 448,
      "▁கி": 449,
      "டும்": 450,
      "▁நி": 451,
      "னு": 452,
      "▁ஆண்டு": 453,
      "கி": 454,
      "ங்கு": 455,
      "ந்": 456,
      "திய": 457,
      "▁ஜ": 458,
      "▁இர": 459,
      "▁ஊரா": 460,
      "யர்": 461,
      "களின்": 462,
      "ட்டி": 463,
      "▁இய": 464,
      "ிருந்த": 465,
      "வர": 466,
      "▁நிற": 467,
      "லாம்": 468,
      "சிய": 469,
      "ிரி": 470,
      "ஞ்ச": 471,
      "▁தா": 472,
      "▁மொ": 473,
      "ிட": 474,
      "ட்டது": 475,
      "டுகிறது": 476,
      "▁குறி": 477,
      "▁ஏ": 478,
      "நில": 479,
      "▁கரு": 480,
      "தை": 481,
      "▁ஊராட்சி": 482,
      "▁தமிழ்": 483,
      "▁சா": 484,
      "சை": 485,
      "வின்": 486,
      "கின்றன": 487,
      "ணை": 488,
      "பெ": 489,
      "னர்": 490,
      "ாட்ட": 491,
      "▁ர": 492,
      "▁நூ": 493,
      "▁கால": 494,
      "▁வழ": 495,
      "ற்ப": 496,
      "ிருந்து": 497,
      "ையை": 498,
      "லு": 499,
      "ிற்க": 500,
      "▁தி": 501,
      "ரும்": 502,
      "▁இல்": 503,
      "ினை": 504,
      "▁உரு": 505,
      "▁பொரு": 506,
      "ியில்": 507,
      "ங்களை": 508,
      "▁சிற": 509,
      "ாள": 510,
      "▁தோ": 511,
      "ர்த": 512,
      "▁வீ": 513,
      "வட்ட": 514,
      "த்தி": 515,
      "▁வரு": 516,
      "▁ஆம்": 517,
      "ொரு": 518,
      "வன": 519,
      "▁ட": 520,
      "ிரை": 521,
      "ையின்": 522,
      "கம்": 523,
      "▁பி": 524,
      "▁பூ": 525,
      "▁அமைந்து": 526,
      "▁ஐ": 527,
      "யி": 528,
      "▁தலை": 529,
      "தாக": 530,
      "டுத்து": 531,
      "▁ய": 532,
      "ாம": 533,
      "ற்கு": 534,
      "ங்களில்": 535,
      "▁சம": 536,
      "வ்": 537,
      "லம்": 538,
      "யில": 539,
      "களும்": 540,
      "ச்சி": 541,
      "ரம்": 542,
      "சா": 543,
      "▁இல": 544,
      "▁மாவட்ட": 545,
      "▁நோ": 546,
      "ரோ": 547,
      "ினார்": 548,
      "தே": 549,
      "மே": 550,
      "▁நே": 551,
      "▁மீ": 552,
      "ிற்கு": 553,
      "தல": 554,
      "ிறது": 555,
      "யே": 556,
      "▁தீ": 557,
      "ாலும்": 558,
      "மும்": 559,
      "▁விள": 560,
      "▁ஆன": 561,
      "ெடு": 562,
      "▁பயன்ப": 563,
      "ியை": 564,
      "லக": 565,
      "an": 566,
      "ியல்": 567,
      "்ப": 568,
      "▁பெற்ற": 569,
      "▁பர": 570,
      "▁கண": 571,
      "▁தொடர்": 572,
      "வன்": 573,
      "ிலிருந்து": 574,
      "ங்கி": 575,
      "ிலே": 576,
      "▁காண": 577,
      "ட்ச": 578,
      "ையா": 579,
      "ுள்ள": 580,
      "ட்டை": 581,
      "மெ": 582,
      "ளு": 583,
      "▁“": 584,
      "▁கே": 585,
      "▁ஹ": 586,
      "▁சூ": 587,
      "ினர்": 588,
      "▁தமிழ்நா": 589,
      "டம்": 590,
      "ியின்": 591,
      "▁கீ": 592,
      "தல்": 593,
      "ராக": 594,
      "டா": 595,
      "ரண": 596,
      "▁பெரு": 597,
      "▁ஆண்ட": 598,
      "ரில்": 599,
      "ாள்": 600,
      "ற்றி": 601,
      "▁நிறு": 602,
      "▁பட்ட": 603,
      "ஆம்": 604,
      "ம்ம": 605,
      "ஸ்ட": 606,
      "தம்": 607,
      "படி": 608,
      "▁சே": 609,
      "▁உட": 610,
      "பி": 611,
      "▁ஈ": 612,
      "ேன்": 613,
      "▁வர": 614,
      "▁அள": 615,
      "த்திர": 616,
      "▁ல": 617,
      "▁மெ": 618,
      "▁ஒன்ற": 619,
      "▁பிரி": 620,
      "▁உறு": 621,
      "▁சோ": 622,
      "ட்ப": 623,
      "▁சீ": 624,
      "▁ரா": 625,
      "▁சட்ட": 626,
      "ரின்": 627,
      "வில்லை": 628,
      "ழை": 629,
      "கின்ற": 630,
      "▁இவ்": 631,
      "த்திய": 632,
      "▁நெ": 633,
      "at": 634,
      "▁கல": 635,
      "▁கோயில்": 636,
      "ணு": 637,
      "னா": 638,
      "▁தமிழ": 639,
      "▁முன்ன": 640,
      "▁உண": 641,
      "றிய": 642,
      "லில்": 643,
      "ல்லா": 644,
      "ியாக": 645,
      "்து": 646,
      "திர்": 647,
      "▁அரு": 648,
      "▁சொ": 649,
      "த்திற்கு": 650,
      "ைக்": 651,
      "▁இட": 652,
      "ோயில்": 653,
      "ங்களு": 654,
      "ள்ளி": 655,
      "▁ஆனால்": 656,
      "ாம்": 657,
      "ோடு": 658,
      "ட்டில்": 659,
      "▁பொது": 660,
      "களைக்": 661,
      "▁குறை": 662,
      "ந்திர": 663,
      "▁இரா": 664,
      "▁கிர": 665,
      "ணம்": 666,
      "ந்தது": 667,
      "கிறார்": 668,
      "▁ஓ": 669,
      "er": 670,
      "▁பாட": 671,
      "மன்ற": 672,
      "▁தேர்": 673,
      "▁அமைந்துள்ள": 674,
      "த்துக்": 675,
      "ங்கிய": 676,
      "▁அக": 677,
      "▁நிக": 678,
      "▁பயன்படுத்த": 679,
      "வற்ற": 680,
      "▁உய": 681,
      "ற்றா": 682,
      "ைப்": 683,
      "டுகின்றன": 684,
      "▁தர": 685,
      "கோ": 686,
      "ெல்": 687,
      "ஷ்": 688,
      "பாடு": 689,
      "வல": 690,
      "▁திரை": 691,
      "வம்": 692,
      "▁தூ": 693,
      "▁வகை": 694,
      "▁உலக": 695,
      "ச்சு": 696,
      "▁வழி": 697,
      "ட்டுள்ளது": 698,
      "▁காரண": 699,
      "on": 700,
      "வல்": 701,
      "▁முதல": 702,
      "யு": 703,
      "ள்க": 704,
      "▁மரு": 705,
      "ட்டின்": 706,
      "▁பழ": 707,
      "▁ஆக": 708,
      "▁பெண்": 709,
      "▁பத": 710,
      "▁கை": 711,
      "▁மர": 712,
      "திர": 713,
      "al": 714,
      "களாக": 715,
      "▁மொத்த": 716,
      "னித": 717,
      "யம்": 718,
      "▁இணை": 719,
      "▁வடி": 720,
      "in": 721,
      "▁தொகை": 722,
      "▁கண்ட": 723,
      "▁படி": 724,
      "ோர்": 725,
      "ர்த்த": 726,
      "▁அற": 727,
      "or": 728,
      "ங்கா": 729,
      "▁நூற்றா": 730,
      "ானது": 731,
      "▁குழ": 732,
      "ண்டிய": 733,
      "▁நிலை": 734,
      "▁பெரிய": 735,
      "ளின்": 736,
      "▁துடு": 737,
      "ளர்": 738,
      "▁தெரி": 739,
      "am": 740,
      "▁மொழி": 741,
      "▁யா": 742,
      "ட்டார்": 743,
      "▁வட": 744,
      "லிய": 745,
      "வெ": 746,
      "வீ": 747,
      "ிக்": 748,
      "ளா": 749,
      "▁இரண்டு": 750,
      "தும்": 751,
      "பர்": 752,
      "ினால்": 753,
      "கைய": 754,
      "▁‘": 755,
      "▁மன": 756,
      "ar": 757,
      "▁நாடு": 758,
      "▁தனி": 759,
      "கால": 760,
      "▁கீழ்": 761,
      "▁அரச": 762,
      "▁பெயர்": 763,
      "▁இற": 764,
      "லே": 765,
      "ந்தி": 766,
      "▁நாட": 767,
      "கர்": 768,
      "மெரி": 769,
      "▁கூற": 770,
      "ரே": 771,
      "▁படை": 772,
      "▁இத்த": 773,
      "தால்": 774,
      "▁ஆண்டில்": 775,
      "▁நிறுவன": 776,
      "வரி": 777,
      "தார": 778,
      "தர": 779,
      "னே": 780,
      "ங்கில": 781,
      "▁ஒன்று": 782,
      "▁சார்": 783,
      "▁பெய": 784,
      "மீ": 785,
      "▁அமெரி": 786,
      "▁அனு": 787,
      "ழக": 788,
      "▁இரண்ட": 789,
      "▁மன்ற": 790,
      "▁தொழ": 791,
      "▁முழு": 792,
      "▁அமைந்துள்ளது": 793,
      "▁மூலம்": 794,
      "வ்வ": 795,
      "ில்லை": 796,
      "▁செல்": 797,
      "▁எதிர்": 798,
      "ாட்டில்": 799,
      "யாக": 800,
      "▁பட": 801,
      "வரு": 802,
      "யின்": 803,
      "▁மாநில": 804,
      "ண்டி": 805,
      "▁அனை": 806,
      "றையின்": 807,
      "ஸ்த": 808,
      "த்தா": 809,
      "ைச்": 810,
      "ிறார்": 811,
      "▁எடுத்து": 812,
      "ைபெ": 813,
      "ற்றில்": 814,
      "▁செய": 815,
      "▁பரி": 816,
      "ாளர்": 817,
      "▁திற": 818,
      "னும்": 819,
      "▁வட்ட": 820,
      "ராய": 821,
      "▁இத": 822,
      "▁பண": 823,
      "▁மூல": 824,
      "ந்தை": 825,
      "ளில்": 826,
      "▁நிர்": 827,
      "மல்": 828,
      "ியம்": 829,
      "வோ": 830,
      "ளம்": 831,
      "▁நூற்றாண்ட": 832,
      "▁முன்": 833,
      "▁நு": 834,
      "ர்ட": 835,
      "ளவு": 836,
      "லோ": 837,
      "கின்றது": 838,
      "ோது": 839,
      "▁உட்ப": 840,
      "▁நினை": 841,
      "வதற்கு": 842,
      "▁ஆய்": 843,
      "சன்": 844,
      "நிலை": 845,
      "en": 846,
      "▁பேரும்": 847,
      "▁தக": 848,
      "த்தது": 849,
      "த்துவ": 850,
      "▁P": 851,
      "▁வில": 852,
      "▁மனித": 853,
      "▁இன": 854,
      "ைத்": 855,
      "னின்": 856,
      "▁தொகு": 857,
      "லின்": 858,
      "▁சட்டமன்ற": 859,
      "▁மாவட்டம்": 860,
      "▁மாற்ற": 861,
      "ண்க": 862,
      "▁கொடு": 863,
      "▁எண்": 864,
      "ாகப்": 865,
      "▁அத": 866,
      "▁நேர": 867,
      "த்தொ": 868,
      "களைத்": 869,
      "றும்": 870,
      "ch": 871,
      "ாய்": 872,
      "ின்றனர்": 873,
      "▁மின்": 874,
      "▁அட": 875,
      "▁தொலை": 876,
      "மையான": 877,
      "▁வரலா": 878,
      "ினும்": 879,
      "ியது": 880,
      "ழ்ச": 881,
      "▁நிலைய": 882,
      "is": 883,
      "▁வீர": 884,
      "ுடன்": 885,
      "▁டி": 886,
      "ிரா": 887,
      "▁கூறு": 888,
      "▁இல்லை": 889,
      "▁மாவட்டத்தில்": 890,
      "▁விரு": 891,
      "களைப்": 892,
      "லும்": 893,
      "▁அடை": 894,
      "மன்": 895,
      "யிலில்": 896,
      "யான": 897,
      "▁செல்ல": 898,
      "▁நூல்": 899,
      "▁மன்ன": 900,
      "ள்ளார்": 901,
      "ற்காக": 902,
      "வில": 903,
      "▁பதி": 904,
      "ம்மன்": 905,
      "ியர்": 906,
      "▁திட்ட": 907,
      "ிட்ட": 908,
      "▁அம": 909,
      "ங்களின்": 910,
      "லைய": 911,
      "th": 912,
      "▁சென்ற": 913,
      "ரீ": 914,
      "▁இலங்க": 915,
      "▁மூன்று": 916,
      "▁சிவ": 917,
      "▁வய": 918,
      "களால்": 919,
      "களிலும்": 920,
      "▁புற": 921,
      "▁எண்ண": 922,
      "ாமல்": 923,
      "ாகக்": 924,
      "்த்த": 925,
      "▁\"\"\"": 926,
      "▁ஆண்": 927,
      "யை": 928,
      "முக": 929,
      "▁அவரு": 930,
      "▁உயர்": 931,
      "ம்மா": 932,
      "யிர்": 933,
      "ள்ளன": 934,
      "▁இள": 935,
      "ித்த": 936,
      "ரியா": 937,
      "ிலேயே": 938,
      "▁தோன்ற": 939,
      "▁கிழ": 940,
      "▁வடிவ": 941,
      "ட்டிய": 942,
      "கே": 943,
      "தில்": 944,
      "▁மாத": 945,
      "▁அவ்": 946,
      "ளும்": 947,
      "▁தேர்ந்த": 948,
      "▁இந்": 949,
      "▁தயா": 950,
      "▁பேர": 951,
      "னம்": 952,
      "க்த": 953,
      "ீர்": 954,
      "ங்களும்": 955,
      "▁தமிழ்நாடு": 956,
      "ின்றது": 957,
      "ாத": 958,
      "மார்": 959,
      "மொ": 960,
      "▁எதிர": 961,
      "▁விளையா": 962,
      "த்தல்": 963,
      "ட்டர்": 964,
      "ிருந்தது": 965,
      "▁கலை": 966,
      "▁அரசு": 967,
      "▁கிராம": 968,
      "▁கண்ண": 969,
      "னுடைய": 970,
      "▁அணி": 971,
      "▁தயாரி": 972,
      "▁தகவல்": 973,
      "ாட்டப்": 974,
      "ோயிலில்": 975,
      "தான": 976,
      "▁பணி": 977,
      "இல்": 978,
      "ியாவின்": 979,
      "▁ஸ்": 980,
      "ழுது": 981,
      "▁தேசிய": 982,
      "ெல்லாம்": 983,
      "ic": 984,
      "▁ஜெ": 985,
      "ாடு": 986,
      "▁சமய": 987,
      "▁கோயில": 988,
      "ட்டன": 989,
      "ஸ்க": 990,
      "▁நல்ல": 991,
      "ஞர்": 992,
      "▁அரசிய": 993,
      "▁ஃ": 994,
      "ிடம்": 995,
      "ையாக": 996,
      "ினி": 997,
      "▁G": 998,
      "▁புல": 999,
      "es": 1000,
      "▁ஒவ்வ": 1001,
      "த்தால்": 1002,
      "▁தேர்ந்தெடு": 1003,
      "▁பொருள்": 1004,
      "புரம்": 1005,
      "▁மதி": 1006,
      "▁இசை": 1007,
      "ிருந்": 1008,
      "ாவது": 1009,
      "▁புதிய": 1010,
      "ிலுள்ள": 1011,
      "▁பெற்று": 1012,
      "▁இவ்வ": 1013,
      "கையில்": 1014,
      "▁இல்லா": 1015,
      "▁பாடல்": 1016,
      "▁அளி": 1017,
      "▁சங்க": 1018,
      "▁ஆற்ற": 1019,
      "▁புக": 1020,
      "▁மார்": 1021,
      "ையே": 1022,
      "ொண்ட": 1023,
      "▁உணர்": 1024,
      "▁வள": 1025,
      "மது": 1026,
      "ோம்": 1027,
      "லூ": 1028,
      "டையில்": 1029,
      "▁அளவு": 1030,
      "▁C": 1031,
      "▁கொள்க": 1032,
      "ாக்": 1033,
      "▁ஆர்": 1034,
      "னிய": 1035,
      "▁நிறை": 1036,
      "ரல்": 1037,
      "▁சிற்ற": 1038,
      "▁பாது": 1039,
      "▁மோ": 1040,
      "ஜ்": 1041,
      "▁கூட்ட": 1042,
      "ரக": 1043,
      "த்துடன்": 1044,
      "தன": 1045,
      "ாட்டு": 1046,
      "▁சட்டமன்றத்": 1047,
      "▁கலந்து": 1048,
      "ள்ளை": 1049,
      "த்துப்": 1050,
      "ரால்": 1051,
      "தற்கு": 1052,
      "▁S": 1053,
      "▁குடு": 1054,
      "▁முக": 1055,
      "▁விளை": 1056,
      "ay": 1057,
      "▁வெற்றி": 1058,
      "▁பாதுகா": 1059,
      "▁மண்ட": 1060,
      "▁எழு": 1061,
      "▁வழங்க": 1062,
      "தர்": 1063,
      "▁ஆறு": 1064,
      "ழ்க": 1065,
      "▁காலத்தில்": 1066,
      "மோ": 1067,
      "தேச": 1068,
      "▁இறு": 1069,
      "ட்க": 1070,
      "ித்": 1071,
      "▁பண்": 1072,
      "ாய": 1073,
      "பை": 1074,
      "▁முத": 1075,
      "டையே": 1076,
      "▁கெ": 1077,
      "ழ்ந்த": 1078,
      "த்தைப்": 1079,
      "ினான்": 1080,
      "▁நாள்": 1081,
      "▁தொழில்": 1082,
      "த்தைக்": 1083,
      "ரச": 1084,
      "ஞ்சி": 1085,
      "ாண": 1086,
      "நிலைய": 1087,
      "▁கருத": 1088,
      "ன்னை": 1089,
      "ூடிய": 1090,
      "ணர்": 1091,
      "ென": 1092,
      "▁குரு": 1093,
      "ியூ": 1094,
      "▁பூசை": 1095,
      "▁பொறு": 1096,
      "▁குழந்தை": 1097,
      "்கலை": 1098,
      "த்திலும்": 1099,
      "▁திரும": 1100,
      "▁கூட": 1101,
      "▁பட்டியல்": 1102,
      "▁மணி": 1103,
      "பே": 1104,
      "ணைய": 1105,
      "▁உயிர": 1106,
      "▁சென்று": 1107,
      "சோ": 1108,
      "கார": 1109,
      "ண்டும்": 1110,
      "தோ": 1111,
      "ர்ம": 1112,
      "▁ஒவ்வொரு": 1113,
      "▁[": 1114,
      "▁சோழ": 1115,
      "▁மலை": 1116,
      "ிலோ": 1117,
      "▁ஊரில்": 1118,
      "வலர்": 1119,
      "கின்றனர்": 1120,
      "▁தமிழ்நாட்டில்": 1121,
      "▁கால்": 1122,
      "வராக": 1123,
      "ப்ட": 1124,
      "ரது": 1125,
      "ur": 1126,
      "டுப": 1127,
      "▁மொழ": 1128,
      "ion": 1129,
      "▁ஆய்வு": 1130,
      "செ": 1131,
      "லர்": 1132,
      "▁மது": 1133,
      "▁பங்கு": 1134,
      "▁மாதம்": 1135,
      "▁அவற்ற": 1136,
      "▁குடிய": 1137,
      "▁ஒளி": 1138,
      "ின்படி": 1139,
      "டத்தில்": 1140,
      "பர": 1141,
      "▁மி": 1142,
      "மூ": 1143,
      "தாம்": 1144,
      "▁சிறந்த": 1145,
      "மைத்": 1146,
      "ற்றிய": 1147,
      "வகி": 1148,
      "▁தற்": 1149,
      "▁தொடர்ந்து": 1150,
      "தனை": 1151,
      "▁உரி": 1152,
      "▁காரணமாக": 1153,
      "▁அல": 1154,
      "▁இவற்றில்": 1155,
      "▁வேண்டிய": 1156,
      "பால": 1157,
      "வடி": 1158,
      "▁எண்ணி": 1159,
      "▁சர்": 1160,
      "▁பெற": 1161,
      "▁தமிழ்நாட்டின்": 1162,
      "as": 1163,
      "▁அணு": 1164,
      "▁உட்பட்ட": 1165,
      "ஞ்சா": 1166,
      "▁மொத்தம்": 1167,
      "▁மைய": 1168,
      "▁உயிர்": 1169,
      "▁வரி": 1170,
      "டர்": 1171,
      "▁A": 1172,
      "்று": 1173,
      "ண்ட்": 1174,
      "▁நாட்டு": 1175,
      "ட்சியில்": 1176,
      "ியாவில்": 1177,
      "▁வச": 1178,
      "னது": 1179,
      "தலை": 1180,
      "▁ஆய": 1181,
      "▁எல்லா": 1182,
      "த்தம்": 1183,
      "ூக": 1184,
      "ஞ்சு": 1185,
      "▁பீ": 1186,
      "▁நிர்வகி": 1187,
      "ாது": 1188,
      "▁அரசியல்": 1189,
      "டுவத": 1190,
      "▁நாக": 1191,
      "யோ": 1192,
      "தாவது": 1193,
      "த்திரு": 1194,
      "▁தவ": 1195,
      "ற்றம்": 1196,
      "னால்": 1197,
      "▁சந்த": 1198,
      "▁o": 1199,
      "ந்திரு": 1200,
      "▁பயன்": 1201,
      "▁பார": 1202,
      "மானது": 1203,
      "ானிய": 1204,
      "it": 1205,
      "▁விளையாட்டு": 1206,
      "ஞ்": 1207,
      "ுக்": 1208,
      "▁தீர்": 1209,
      "த்தும்": 1210,
      "▁ஆர": 1211,
      "▁விரி": 1212,
      "ிப்": 1213,
      "▁புர": 1214,
      "▁இடை": 1215,
      "நி": 1216,
      "மம்": 1217,
      "▁மகா": 1218,
      "▁அண": 1219,
      "▁திர": 1220,
      "ச்சை": 1221,
      "▁மீண்டும்": 1222,
      "சே": 1223,
      "▁தம்": 1224,
      "▁துறை": 1225,
      "மையை": 1226,
      "▁தென்": 1227,
      "ாரர்": 1228,
      "ங்கே": 1229,
      "கர": 1230,
      "▁மேற்": 1231,
      "▁சொன்ன": 1232,
      "ஞான": 1233,
      "ஸ்ட்": 1234,
      "▁ராஜ": 1235,
      "வதும்": 1236,
      "நாய": 1237,
      "▁இறை": 1238,
      "ழ்ச்சி": 1239,
      "▁நோய்": 1240,
      "▁பாக": 1241,
      "ட்டா": 1242,
      "▁வட்டார": 1243,
      "கன்": 1244,
      "பதி": 1245,
      "நோ": 1246,
      "▁பரு": 1247,
      "▁அழி": 1248,
      "▁கர": 1249,
      "ீடு": 1250,
      "த்திலிருந்து": 1251,
      "▁மை": 1252,
      "▁கவி": 1253,
      "ில்லிய": 1254,
      "மதி": 1255,
      "களுடன்": 1256,
      "▁கருத்து": 1257,
      "மையில்": 1258,
      "த்தே": 1259,
      "ட்டுக்": 1260,
      "▁தொடர்பு": 1261,
      "ுற": 1262,
      "னைய": 1263,
      "il": 1264,
      "டல்": 1265,
      "்டோ": 1266,
      "▁மண": 1267,
      "▁இவரது": 1268,
      "om": 1269,
      "▁புத்த": 1270,
      "▁பணியா": 1271,
      "▁புரி": 1272,
      "மான்": 1273,
      "ul": 1274,
      "▁அறநிலைய": 1275,
      "▁ஆங்கில": 1276,
      "▁துறையின்": 1277,
      "காலப்": 1278,
      "ram": 1279,
      "▁கோயிலா": 1280,
      "▁பள்ளி": 1281,
      "ரான": 1282,
      "▁கூடிய": 1283,
      "ol": 1284,
      "ந்திய": 1285,
      "▁ஒலி": 1286,
      "▁முதலிய": 1287,
      "ிற்": 1288,
      "▁பெறு": 1289,
      "னார்": 1290,
      "▁துணை": 1291,
      "▁உல": 1292,
      "▁மூன்ற": 1293,
      "▁நூற்றாண்டைச்": 1294,
      "▁தரு": 1295,
      "்ற": 1296,
      "த்துறையின்": 1297,
      "▁நன்": 1298,
      "▁கார்": 1299,
      "ச்சிய": 1300,
      "?”": 1301,
      "▁சமூக": 1302,
      "▁I": 1303,
      "்டது": 1304,
      "ed": 1305,
      "ொண்டு": 1306,
      "▁p": 1307,
      "▁குறு": 1308,
      "▁M": 1309,
      "▁அல்லா": 1310,
      "▁பாதி": 1311,
      "▁இன்ற": 1312,
      "▁சிறிய": 1313,
      "மாறு": 1314,
      "ங்கம்": 1315,
      "ரசு": 1316,
      "▁சிற்றூர்": 1317,
      "▁தேர்வு": 1318,
      "▁மருத்துவ": 1319,
      "▁உடல்": 1320,
      "▁ஷ": 1321,
      "தியாக": 1322,
      "ித்து": 1323,
      "ளோ": 1324,
      "▁உற": 1325,
      "▁டெ": 1326,
      "சம்": 1327,
      "வற்றை": 1328,
      "▁கன": 1329,
      "ட்டிரு": 1330,
      "▁கணி": 1331,
      "நு": 1332,
      "▁கதை": 1333,
      "▁of": 1334,
      "el": 1335,
      "த்தின": 1336,
      "ற்கான": 1337,
      "ளிய": 1338,
      "டுகின்றது": 1339,
      "்த்": 1340,
      "▁கிரு": 1341,
      "ழும்": 1342,
      "▁அடைய": 1343,
      "▁நாடக": 1344,
      "▁மாக": 1345,
      "ுடைய": 1346,
      "▁அனைத்து": 1347,
      "▁வேண்டு": 1348,
      "▁ஊரக": 1349,
      "anch": 1350,
      "ழ்வு": 1351,
      "▁இன்": 1352,
      "▁உற்ப": 1353,
      "மர்": 1354,
      "▁வணி": 1355,
      "▁இயற்க": 1356,
      "களா": 1357,
      "▁கிடை": 1358,
      "வின்படி": 1359,
      "ின்ன": 1360,
      "▁ஊர்": 1361,
      "நூ": 1362,
      "பெற்ற": 1363,
      "▁காலம்": 1364,
      "▁ஊராட்சியில்": 1365,
      "▁நிர": 1366,
      "கில்": 1367,
      "னாக": 1368,
      "ரர்": 1369,
      "▁சார்ந்த": 1370,
      "▁ஆண்டுத்": 1371,
      "▁உடைய": 1372,
      "▁சுற்று": 1373,
      "ர்த்தி": 1374,
      "ீன்": 1375,
      "ளைய": 1376,
      "ினர்களைத்": 1377,
      "▁மன்றத்": 1378,
      "மாகக்": 1379,
      "ayat": 1380,
      "▁ஆராய": 1381,
      "▁மாண": 1382,
      "▁f": 1383,
      "▁மக": 1384,
      "▁உட்பட்டதா": 1385,
      "▁Gram": 1386,
      "▁நிலையில்": 1387,
      "ல்லை": 1388,
      "▁Panch": 1389,
      "▁துற": 1390,
      "▁Panchayat": 1391,
      "ய்க": 1392,
      "▁அங்க": 1393,
      "▁ஊராட்சித்": 1394,
      "▁யூ": 1395,
      "மையாக": 1396,
      "▁தரவின்படி": 1397,
      "த்தைச்": 1398,
      "▁சிற்றூர்களின்": 1399,
      "▁உணவு": 1400,
      "▁கிற": 1401,
      "ின்று": 1402,
      "▁தன": 1403,
      "▁தங்": 1404,
      "ுப்": 1405,
      "்டி": 1406,
      "▁நம்": 1407,
      "▁வட்டாரத்தில்": 1408,
      "▁அல்ல": 1409,
      "கூ": 1410,
      "▁அழ": 1411,
      "ட்டுள்ளன": 1412,
      "▁தேர்த": 1413,
      "▁நவ": 1414,
      "▁இழ": 1415,
      "▁புகழ்": 1416,
      "▁பிரதேச": 1417,
      "ராட்ட": 1418,
      "▁சை": 1419,
      "▁சென்னை": 1420,
      "▁கீழ": 1421,
      "பட்ட": 1422,
      "▁கண்டு": 1423,
      "▁தொடங்க": 1424,
      "ுள்ளார்": 1425,
      "▁முதலில்": 1426,
      "லாக": 1427,
      "▁குடி": 1428,
      "▁சது": 1429,
      "மொழி": 1430,
      "▁தான": 1431,
      "▁மகி": 1432,
      "▁–": 1433,
      "ஷ்ண": 1434,
      "பிர": 1435,
      "ொருள்": 1436,
      "சைய": 1437,
      "ளாக": 1438,
      "ைபெறு": 1439,
      "ன்னி": 1440,
      "ன்பதாம்": 1441,
      "ங்கோ": 1442,
      "▁T": 1443,
      "னைப்": 1444,
      "ென்று": 1445,
      "▁எடு": 1446,
      "▁எரி": 1447,
      "கொ": 1448,
      "்ல": 1449,
      "ராஜ": 1450,
      "வதாக": 1451,
      "ங்கை": 1452,
      "▁உப": 1453,
      "▁கேட்ட": 1454,
      "ண்டை": 1455,
      "நே": 1456,
      "க்ச": 1457,
      "ியோ": 1458,
      "▁பன்ன": 1459,
      "ெரு": 1460,
      "ொள்ள": 1461,
      "ாவில்": 1462,
      "ாட்சி": 1463,
      "சார": 1464,
      "▁பெற்றார்": 1465,
      "▁ஸ்ட": 1466,
      "க்தி": 1467,
      "▁நெரு": 1468,
      "தைய": 1469,
      "▁கிலோ": 1470,
      "தியில்": 1471,
      "▁பேச": 1472,
      "!”": 1473,
      "யாது": 1474,
      "ினம்": 1475,
      "த்திரி": 1476,
      "ரத்தில்": 1477,
      "\"\"\"": 1478,
      "களே": 1479,
      "▁யு": 1480,
      "▁பத்தொ": 1481,
      "ட்டுப்": 1482,
      "▁கைய": 1483,
      "▁திக": 1484,
      "▁ரோ": 1485,
      "▁தமிழக": 1486,
      "ரைய": 1487,
      "▁B": 1488,
      "▁கொள்": 1489,
      "▁மேற்கு": 1490,
      "▁வினை": 1491,
      "▁இரண்டாம்": 1492,
      "▁அல்லாத": 1493,
      "▁தெரிவி": 1494,
      "▁யோ": 1495,
      "னோ": 1496,
      "ரன்": 1497,
      "ஜி": 1498,
      "▁பத்தொன்பதாம்": 1499,
      "சியா": 1500,
      "et": 1501,
      "புரி": 1502,
      "பம்": 1503,
      "மாள்": 1504,
      "ங்கியது": 1505,
      "ினா": 1506,
      "▁மத": 1507,
      "தாரண": 1508,
      "▁மேற்க": 1509,
      "▁இயல்": 1510,
      "▁ஈடுப": 1511,
      "▁கூறிய": 1512,
      "டியாக": 1513,
      "த்திற்க": 1514,
      "▁நெடு": 1515,
      "சர்": 1516,
      "▁மனை": 1517,
      "ற்றை": 1518,
      "ொழுது": 1519,
      "▁ஆராய்ச": 1520,
      "▁தல": 1521,
      "ர்ட்": 1522,
      "த்தோ": 1523,
      "டாக": 1524,
      "▁தள": 1525,
      "▁இங்கில": 1526,
      "ad": 1527,
      "▁இன்ன": 1528,
      "▁இவரு": 1529,
      "த்தைத்": 1530,
      "ாரி": 1531,
      "▁மேற்ப": 1532,
      "ட்டிகளில்": 1533,
      "தற்காக": 1534,
      "கிய": 1535,
      "▁ஐரோ": 1536,
      "புற": 1537,
      "▁th": 1538,
      "ன்றி": 1539,
      "▁அறங்கா": 1540,
      "ுத்": 1541,
      "▁அலு": 1542,
      "▁லா": 1543,
      "வதை": 1544,
      "▁அறங்காவலர்": 1545,
      "▁தொழில": 1546,
      "▁சிறி": 1547,
      "ேற்ற": 1548,
      "ய்ய": 1549,
      "யிற்று": 1550,
      "▁நேர்": 1551,
      "ங்களைக்": 1552,
      "▁நாட்டின்": 1553,
      "▁இலங்கை": 1554,
      "▁பால": 1555,
      "ஃப்": 1556,
      "கிறான்": 1557,
      "▁விருது": 1558,
      "and": 1559,
      "]]": 1560,
      "▁ஒழு": 1561,
      "்ட்": 1562,
      "வழி": 1563,
      "ட்டம்": 1564,
      "▁வீரர்": 1565,
      "ியன்": 1566,
      "ாவின்": 1567,
      "▁மாறு": 1568,
      "னைக்": 1569,
      "யிட": 1570,
      "▁R": 1571,
      "▁அளவில்": 1572,
      "்த்து": 1573,
      "▁இங்கிலா": 1574,
      "ென்": 1575,
      "▁மத்திய": 1576,
      "▁அவருடைய": 1577,
      "▁ஐந்து": 1578,
      "▁கோவில்": 1579,
      "▁இல்ல": 1580,
      "▁திருவ": 1581,
      "பூ": 1582,
      "லூர்": 1583,
      "நாள்": 1584,
      "ங்களிலும்": 1585,
      "ஷ்ட": 1586,
      "▁D": 1587,
      "▁சூரிய": 1588,
      "▁வணிக": 1589,
      "▁எல்ல": 1590,
      "பாலும்": 1591,
      "▁இன்று": 1592,
      "▁c": 1593,
      "▁பிள்ளை": 1594,
      "▁கண்": 1595,
      "▁அறு": 1596,
      "▁தடு": 1597,
      "▁வகு": 1598,
      "▁விரை": 1599,
      "ாலத்தில்": 1600,
      "▁வழியாக": 1601,
      "றிவு": 1602,
      "ing": 1603,
      "ைபெற்ற": 1604,
      "▁பிரித்த": 1605,
      "ழல்": 1606,
      "le": 1607,
      "▁துவ": 1608,
      "▁கத": 1609,
      "▁ஸ்ரீ": 1610,
      "ன்னதி": 1611,
      "த்தன": 1612,
      "▁தெளி": 1613,
      "சாமி": 1614,
      "▁வருகிறது": 1615,
      "▁பை": 1616,
      "▁ஆல்": 1617,
      "ட்சிய": 1618,
      "▁சந்தி": 1619,
      "டுகிறார்": 1620,
      "▁அரி": 1621,
      "▁ஆல": 1622,
      "us": 1623,
      "வண": 1624,
      "ழ்ந்து": 1625,
      "▁உள்": 1626,
      "ியமான": 1627,
      "▁நண்": 1628,
      "▁ஜன": 1629,
      "▁மாற": 1630,
      "▁பழைய": 1631,
      "ப்த": 1632,
      "▁அமைந்த": 1633,
      "ையைக்": 1634,
      "▁தெய்": 1635,
      "ிரம்": 1636,
      "▁வகைய": 1637,
      "▁அம்": 1638,
      "ந்தர்": 1639,
      "டுவது": 1640,
      "▁பிரிவு": 1641,
      "ளைக்": 1642,
      "ள்ளனர்": 1643,
      "▁நியூ": 1644,
      "ைபெறுகிறது": 1645,
      "▁காட்சி": 1646,
      "ண்மை": 1647,
      "யாத": 1648,
      "மண": 1649,
      "்படும்": 1650,
      "க்ஸ்": 1651,
      "வகை": 1652,
      "▁தாவர": 1653,
      "▁கற்ப": 1654,
      "▁எளி": 1655,
      "▁சுரு": 1656,
      "வுடன்": 1657,
      "னில்": 1658,
      "ட்டும்": 1659,
      "▁[[": 1660,
      "▁உடன்": 1661,
      "▁மாகாண": 1662,
      "um": 1663,
      "ஸ்வர": 1664,
      "டாது": 1665,
      "▁இணைந்து": 1666,
      "▁குறைந்த": 1667,
      "▁ரி": 1668,
      "▁லி": 1669,
      "்படுத்த": 1670,
      "▁அவ்வ": 1671,
      "டோ": 1672,
      "▁கூறி": 1673,
      "ிட்டு": 1674,
      "ட்டியில்": 1675,
      "▁பெண்க": 1676,
      "▁ஜூ": 1677,
      "▁தெரிய": 1678,
      "டக": 1679,
      "மலை": 1680,
      "ப்ர": 1681,
      "▁கழி": 1682,
      "சல்": 1683,
      "▁அன்": 1684,
      "▁சுர": 1685,
      "▁பெரி": 1686,
      "ாலி": 1687,
      "▁அத்த": 1688,
      "▁பெண்ண": 1689,
      "▁அமில": 1690,
      "▁விமான": 1691,
      "ெட்": 1692,
      "▁கள": 1693,
      "சீ": 1694,
      "▁விதி": 1695,
      "▁பாண்டிய": 1696,
      "ென்ற": 1697,
      "திரு": 1698,
      "▁கண்க": 1699,
      "ிறு": 1700,
      "ிலிருந்த": 1701,
      "பான": 1702,
      "ation": 1703,
      "மிய": 1704,
      "un": 1705,
      "லாளர்": 1706,
      "்டார்": 1707,
      "▁N": 1708,
      "▁வெள்ள": 1709,
      "த்தனர்": 1710,
      "ri": 1711,
      "▁கிரி": 1712,
      "▁பள்ள": 1713,
      "▁அக்டோ": 1714,
      "▁சுமார்": 1715,
      "ுந்த": 1716,
      "▁அலை": 1717,
      "நாத": 1718,
      "ெழு": 1719,
      "ழ்ச்ச": 1720,
      "ண்ம": 1721,
      "▁செல்லும்": 1722,
      "▁செல": 1723,
      "▁நாய": 1724,
      "பட": 1725,
      "▁உற்பத்தி": 1726,
      "▁ரூ": 1727,
      "லான": 1728,
      "▁படைய": 1729,
      "▁அமைச்ச": 1730,
      "கிறேன்": 1731,
      "▁மல": 1732,
      "ro": 1733,
      "படுத்த": 1734,
      "யூ": 1735,
      "களைச்": 1736,
      "▁மன்னர்": 1737,
      "ங்களைப்": 1738,
      "▁பால்": 1739,
      "சன": 1740,
      "விர": 1741,
      "பவ": 1742,
      "த்திரம்": 1743,
      "ில்லியன்": 1744,
      "ிடத்த": 1745,
      "விலும்": 1746,
      "▁கரி": 1747,
      "வதற்காக": 1748,
      "▁பெற்றது": 1749,
      "ய்ந்த": 1750,
      "லைப்": 1751,
      "▁இணைய": 1752,
      "▁மீட்டர்": 1753,
      "▁நர": 1754,
      "▁ஒன்றா": 1755,
      "்பட்ட": 1756,
      "▁பயிற்": 1757,
      "▁வகையில்": 1758,
      "▁நிறுவ": 1759,
      "▁H": 1760,
      "▁நின்று": 1761,
      "மின்": 1762,
      "▁கர்": 1763,
      "ையைப்": 1764,
      "▁அக்டோபர்": 1765,
      "▁சிகி": 1766,
      "▁வடிவமை": 1767,
      "ூறு": 1768,
      "ாட": 1769,
      "▁சதுர": 1770,
      "re": 1771,
      "ிலான": 1772,
      "▁விர": 1773,
      "வரின்": 1774,
      "றைய": 1775,
      "▁அழக": 1776,
      "▁அருகில்": 1777,
      "▁வல்ல": 1778,
      "ரியில்": 1779,
      "த்துவம்": 1780,
      "▁ஜோ": 1781,
      "▁the": 1782,
      "பாட்டு": 1783,
      "நுட்ப": 1784,
      "▁இனி": 1785,
      "▁விஷ": 1786,
      "▁நிறுவனம்": 1787,
      "ளே": 1788,
      "ட்டனர்": 1789,
      "ிறான்": 1790,
      "நாடு": 1791,
      "சூ": 1792,
      "▁இசு": 1793,
      "▁d": 1794,
      "▁தேர்வுத்": 1795,
      "ியே": 1796,
      "▁இல்லாத": 1797,
      "▁கரை": 1798,
      "ாரம்": 1799,
      "▁அம்மன்": 1800,
      "▁பொருளா": 1801,
      "▁h": 1802,
      "▁கூடு": 1803,
      "கக்": 1804,
      "ிலி": 1805,
      "த்தூர்": 1806,
      "▁உடை": 1807,
      "ac": 1808,
      "▁தோல்": 1809,
      "▁நின்ற": 1810,
      "▁விண்": 1811,
      "▁உரிமை": 1812,
      "்டிட": 1813,
      "ந்தர": 1814,
      "ில்லா": 1815,
      "▁கிட": 1816,
      "▁பயன்படுத்து": 1817,
      "வினை": 1818,
      "ருந்து": 1819,
      "▁மதுரை": 1820,
      "▁\"“": 1821,
      "ியான": 1822,
      "முடைய": 1823,
      "த்துச்": 1824,
      "▁s": 1825,
      "▁வேக": 1826,
      "▁தீவு": 1827,
      "த்திற்": 1828,
      "▁வங்க": 1829,
      "▁பிரதி": 1830,
      "▁பொழுது": 1831,
      "▁காரணம்": 1832,
      "ழ்த்த": 1833,
      "▁தமது": 1834,
      "▁வண்ண": 1835,
      "▁பேரா": 1836,
      "▁கன்ன": 1837,
      "▁இரண்டாவது": 1838,
      "தாய": 1839,
      "ெய்": 1840,
      "பாக": 1841,
      "புர": 1842,
      "வித": 1843,
      "வூர்": 1844,
      "▁யான": 1845,
      "▁திருச்ச": 1846,
      "ேசு": 1847,
      "id": 1848,
      "வின": 1849,
      "யல்": 1850,
      "ங்களாக": 1851,
      "ுகளை": 1852,
      "பன்": 1853,
      "ியப்": 1854,
      "வதே": 1855,
      "▁ஆப": 1856,
      "▁அவனு": 1857,
      "மாய": 1858,
      "▁ஆண்டுகளில்": 1859,
      "னான": 1860,
      "▁புனித": 1861,
      "லூரி": 1862,
      "பெரு": 1863,
      "ைசிய": 1864,
      "▁வரலாற்று": 1865,
      "▁பக": 1866,
      "▁முனை": 1867,
      "ந்தன": 1868,
      "▁வித": 1869,
      "▁பாரா": 1870,
      "ளைப்": 1871,
      "▁கருவி": 1872,
      "▁சின்ன": 1873,
      "ளால்": 1874,
      "▁செப்ட": 1875,
      "▁அரசா": 1876,
      "▁நிகழ்ச்சி": 1877,
      "▁அடையாள": 1878,
      "▁முது": 1879,
      "▁கிருஷ்ண": 1880,
      "▁கொள்கை": 1881,
      "கப்": 1882,
      "▁உட்க": 1883,
      "▁வயது": 1884,
      "மணி": 1885,
      "▁ஆராய்ச்சி": 1886,
      "▁தமிழர்": 1887,
      "களான": 1888,
      "▁அண்ண": 1889,
      "▁இராம": 1890,
      "▁மூலமாக": 1891,
      "ணா": 1892,
      "ண்டா": 1893,
      "▁சித்த": 1894,
      "▁ஆதி": 1895,
      "ாலே": 1896,
      "▁எம்": 1897,
      "▁எது": 1898,
      "▁கொடுத்த": 1899,
      "னூ": 1900,
      "▁குர": 1901,
      "▁நூற்றாண்டு": 1902,
      "னைத்": 1903,
      "▁அதி": 1904,
      "▁பொருட்க": 1905,
      "னிடம்": 1906,
      "▁ஞான": 1907,
      "ந்தா": 1908,
      "ும": 1909,
      "லத்தில்": 1910,
      "ழகம்": 1911,
      "▁அணியின்": 1912,
      "்டர்": 1913,
      "▁சுற்றி": 1914,
      "▁மனிதர்": 1915,
      "▁இறுதி": 1916,
      "▁பிரான்": 1917,
      "▁b": 1918,
      "▁வீடு": 1919,
      "பாலான": 1920,
      "▁விலங்கு": 1921,
      "▁முழுவதும்": 1922,
      "சின்": 1923,
      "ுச்": 1924,
      "▁பண்ட": 1925,
      "▁வழங்கு": 1926,
      "தாகக்": 1927,
      "த்தர": 1928,
      "▁ஆதர": 1929,
      "ent": 1930,
      "டியே": 1931,
      "▁குற்ற": 1932,
      "▁மருந்து": 1933,
      "iv": 1934,
      "▁நேரம்": 1935,
      "▁வரலாறு": 1936,
      "▁நாட்டில்": 1937,
      "சியம்": 1938,
      "▁வல": 1939,
      "த்திலே": 1940,
      "▁வசி": 1941,
      "▁கீழே": 1942,
      "▁உர": 1943,
      "▁சரா": 1944,
      "▁நிய": 1945,
      "▁இம்ம": 1946,
      "▁சமு": 1947,
      "▁அதாவது": 1948,
      "பொ": 1949,
      "ினராக": 1950,
      "ாடி": 1951,
      "▁இடையே": 1952,
      "▁கொழு": 1953,
      "▁முரு": 1954,
      "▁நை": 1955,
      "ளவில்": 1956,
      "ியாளர்": 1957,
      "▁தொழில்நுட்ப": 1958,
      "▁for": 1959,
      "▁தங்க": 1960,
      "▁மலே": 1961,
      "ரிட": 1962,
      "▁கழக": 1963,
      "▁குறிய": 1964,
      "▁சன்னதி": 1965,
      "▁பன்னாட்டு": 1966,
      "▁இவற்ற": 1967,
      "னியா": 1968,
      "ஸ்திர": 1969,
      "ன்னா": 1970,
      "▁மட": 1971,
      "▁இங்கிலாந்து": 1972,
      "▁மலைய": 1973,
      "ிருந்தனர்": 1974,
      "யன்": 1975,
      "▁கிள": 1976,
      "▁வின": 1977,
      "▁கோட்": 1978,
      "▁டே": 1979,
      "▁நிலையம்": 1980,
      "▁குளி": 1981,
      "ap": 1982,
      "▁எல்லை": 1983,
      "ின்றி": 1984,
      "▁உறுதி": 1985,
      "▁இத்திரை": 1986,
      "▁பொருளாதார": 1987,
      "▁அச்ச": 1988,
      "கரி": 1989,
      "கிரி": 1990,
      "ியைக்": 1991,
      "பூர்": 1992,
      "▁டை": 1993,
      "பீ": 1994,
      "▁அவளு": 1995,
      "வதால்": 1996,
      "▁உரை": 1997,
      "▁இடங்களில்": 1998,
      "▁நாடுகளில்": 1999,
      "▁சொந்த": 2000,
      "▁தோற்ற": 2001,
      "ற்சி": 2002,
      "மிட": 2003,
      "os": 2004,
      "▁வளை": 2005,
      "த்துத்": 2006,
      "▁கொல்ல": 2007,
      "▁ஹெ": 2008,
      "ீர": 2009,
      "ியைப்": 2010,
      "▁L": 2011,
      "மிழ்": 2012,
      "ொன்ற": 2013,
      "▁ஆற்றல்": 2014,
      "▁விகி": 2015,
      "▁வேதிய": 2016,
      "▁நூற்றாண்டில்": 2017,
      "சையில்": 2018,
      "ர்த்து": 2019,
      "▁படு": 2020,
      "மய": 2021,
      "ஜா": 2022,
      "ிர்": 2023,
      "▁அர்": 2024,
      "▁காரிய": 2025,
      "▁அல்": 2026,
      "ையோ": 2027,
      "மிருந்து": 2028,
      "?\"\"": 2029,
      "ரிடம்": 2030,
      "▁தெரியா": 2031,
      "▁கொடுத்து": 2032,
      "மடை": 2033,
      "▁F": 2034,
      "லன்": 2035,
      "த்துறை": 2036,
      "▁பருவ": 2037,
      "▁இவன்": 2038,
      "தில்லை": 2039,
      "்டால்": 2040,
      "ிறேன்": 2041,
      "▁கோட்டை": 2042,
      "em": 2043,
      "ுள்ளது": 2044,
      "பன": 2045,
      "▁E": 2046,
      "▁நாட்ட": 2047,
      "ப்ரல்": 2048,
      "▁யாழ்": 2049,
      "▁தட": 2050,
      "மாகப்": 2051,
      "▁மான": 2052,
      "▁நன்ற": 2053,
      "▁வண": 2054,
      "களுள்": 2055,
      "▁உருவ": 2056,
      "▁திரி": 2057,
      "▁பிரா": 2058,
      "▁நினைவு": 2059,
      "▁சன": 2060,
      "▁கிரே": 2061,
      "▁தலைமை": 2062,
      "▁உத": 2063,
      "டனும்": 2064,
      "டாத": 2065,
      "வதில்லை": 2066,
      "▁வில்": 2067,
      "ச்சே": 2068,
      "ிருந்தன": 2069,
      "ag": 2070,
      "வரா": 2071,
      "்டமை": 2072,
      "▁எங்": 2073,
      "▁சிங்க": 2074,
      "▁குல": 2075,
      "ரைப்": 2076,
      "நாட்டு": 2077,
      "▁சுழ": 2078,
      "▁உடனே": 2079,
      "ற்பு": 2080,
      "ோல்": 2081,
      "டியா": 2082,
      "▁மில்லியன்": 2083,
      "ய்வு": 2084,
      "▁ரெ": 2085,
      "▁மரப": 2086,
      "▁சிறிது": 2087,
      "▁மீன்": 2088,
      "தந்திர": 2089,
      "வீரர்": 2090,
      "▁குண": 2091,
      "▁வீட்டு": 2092,
      "▁பாடிய": 2093,
      "யிலும்": 2094,
      "▁இச்": 2095,
      "ந்தனர்": 2096,
      "தீ": 2097,
      "▁m": 2098,
      "▁இம்": 2099,
      "்தொ": 2100,
      "▁நேரத்தில்": 2101,
      "சார்": 2102,
      "▁எவ்வ": 2103,
      "▁வென்ற": 2104,
      "ற்றினார்": 2105,
      "▁அவற்றின்": 2106,
      "▁தமிழ்த்": 2107,
      "▁கோட்ட": 2108,
      "ir": 2109,
      "ிழ": 2110,
      "பெயர்": 2111,
      "▁நான": 2112,
      "றா": 2113,
      "▁சூழ": 2114,
      "▁நாட்க": 2115,
      "ணுவ": 2116,
      "▁t": 2117,
      "▁பயிற்சி": 2118,
      "▁விளங்கு": 2119,
      "od": 2120,
      "▁கதா": 2121,
      "▁மரபு": 2122,
      "▁தற்க": 2123,
      "ia": 2124,
      "▁மட்டு": 2125,
      "லைக்": 2126,
      "மர": 2127,
      "டவில்லை": 2128,
      "ட்டுள்ள": 2129,
      "▁தண்ண": 2130,
      "ங்கிர": 2131,
      "தொ": 2132,
      "ஞ்சம்": 2133,
      "▁இத்தகைய": 2134,
      "தியை": 2135,
      "▁ஏப்ரல்": 2136,
      "▁நம": 2137,
      "▁கழு": 2138,
      "▁ஆண்டின்": 2139,
      "▁சப": 2140,
      "ந்தம்": 2141,
      "ியத்": 2142,
      "▁விவ": 2143,
      "▁பத்திரி": 2144,
      "▁புரா": 2145,
      "▁சக்தி": 2146,
      "▁ரீ": 2147,
      "கிழ": 2148,
      "▁எத்த": 2149,
      "▁திரா": 2150,
      "ியிரு": 2151,
      "▁அனுமதி": 2152,
      "▁முதலா": 2153,
      "▁பெருமாள்": 2154,
      "ூரில்": 2155,
      "▁தெய்வ": 2156,
      "பான்": 2157,
      "டிக்": 2158,
      "▁பண்பு": 2159,
      "▁இரத்த": 2160,
      "▁சத": 2161,
      "வதி": 2162,
      "களிடம்": 2163,
      "▁பெயரில்": 2164,
      "கத்தில்": 2165,
      "த்தான": 2166,
      "▁பதில": 2167,
      "▁எடுத்துக்": 2168,
      "ிச்": 2169,
      "களது": 2170,
      "ாளு": 2171,
      "▁பதிவு": 2172,
      "▁கார": 2173,
      "▁தின": 2174,
      "ec": 2175,
      "▁சந்திர": 2176,
      "▁தடை": 2177,
      "▁நன்கு": 2178,
      "▁அம்மா": 2179,
      "வீன": 2180,
      "டே": 2181,
      "▁வேண்ட": 2182,
      "ரைக்": 2183,
      "வொரு": 2184,
      "ாகி": 2185,
      "ோட்டை": 2186,
      "வதில்": 2187,
      "தைக்": 2188,
      "▁பிரச்ச": 2189,
      "▁தை": 2190,
      "▁விஜ": 2191,
      "▁மேலே": 2192,
      "▁திருமணம்": 2193,
      "▁எஸ்": 2194,
      "▁தொலைவில்": 2195,
      "தியான": 2196,
      "▁நுழை": 2197,
      "ருடன்": 2198,
      "ட்டோ": 2199,
      "ற்றும்": 2200,
      "▁கூறினார்": 2201,
      "ண்ணு": 2202,
      "▁எலு": 2203,
      "▁நண்பர்": 2204,
      "▁பயன்படுத்தி": 2205,
      "ula": 2206,
      "▁அந்": 2207,
      "ட்டிக்": 2208,
      "▁அடு": 2209,
      "▁எவ்": 2210,
      "பாய்": 2211,
      "ப்ரவரி": 2212,
      "தது": 2213,
      "▁பட்டம்": 2214,
      "▁காங்கிர": 2215,
      "▁சிகிச்சை": 2216,
      "▁⁠": 2217,
      "கத்": 2218,
      "▁தெற்கு": 2219,
      "மீன்": 2220,
      "்சு": 2221,
      "டுத்தி": 2222,
      "▁மாறி": 2223,
      "▁w": 2224,
      "டியில்": 2225,
      "▁உள": 2226,
      "வலை": 2227,
      "▁நாட்": 2228,
      "்கு": 2229,
      "ந்தைய": 2230,
      "▁இளவர": 2231,
      "▁மெய்": 2232,
      "▁பகு": 2233,
      "▁மாதிரி": 2234,
      "ிடையே": 2235,
      "பால்": 2236,
      "▁புள்ளி": 2237,
      "▁இன்ப": 2238,
      "ுதல்": 2239,
      "▁கூட்டு": 2240,
      "ட்டிகளிலும்": 2241,
      "மாய்": 2242,
      "▁காஞ்சி": 2243,
      "வெட்டு": 2244,
      "▁ஜே": 2245,
      "கங்": 2246,
      "▁திகதி": 2247,
      "▁ஆண்டுகளு": 2248,
      "▁உயர": 2249,
      "▁குள": 2250,
      "▁வருட": 2251,
      "ல்லி": 2252,
      "▁சுதந்திர": 2253,
      "▁முன்பு": 2254,
      "▁பெர்": 2255,
      "வடை": 2256,
      "நூல்": 2257,
      "முள்ள": 2258,
      "▁வசதி": 2259,
      "▁இஸ்": 2260,
      "பத": 2261,
      "▁ஆன்": 2262,
      "ராம": 2263,
      "்சை": 2264,
      "▁ஒன்றாக": 2265,
      "பார": 2266,
      "▁ஆளு": 2267,
      "▁தேர்தல்": 2268,
      "▁தலைமைய": 2269,
      "கிறாள்": 2270,
      "op": 2271,
      "!\"\"": 2272,
      "நர்": 2273,
      "▁ப்": 2274,
      "த்தினை": 2275,
      "ிடி": 2276,
      "▁விற்ப": 2277,
      "▁ஏன": 2278,
      "▁புலி": 2279,
      "▁முய": 2280,
      "▁திட": 2281,
      "ுகிறது": 2282,
      "▁தீர்மான": 2283,
      "திரி": 2284,
      "▁மனம்": 2285,
      "▁இயற்கை": 2286,
      "வுள்": 2287,
      "▁அரண்ம": 2288,
      "▁பௌ": 2289,
      "▁நிகழ்வு": 2290,
      "▁இல்லாமல்": 2291,
      "▁பேரரச": 2292,
      "▁நிகழ்": 2293,
      "வற்றில்": 2294,
      "▁இம்மா": 2295,
      "▁முன்ப": 2296,
      "▁மண்டல": 2297,
      "▁துன்ப": 2298,
      "▁சமயம்": 2299,
      "▁மேற்பட்ட": 2300,
      "▁மலர்": 2301,
      "mula": 2302,
      "▁கவிதை": 2303,
      "ண்டர்": 2304,
      "▁இச்ச": 2305,
      "▁தொழி": 2306,
      "▁புரிந்து": 2307,
      "சாலை": 2308,
      "▁K": 2309,
      "த்திலுள்ள": 2310,
      "▁அவனை": 2311,
      "ியுள்ளார்": 2312,
      "ையைத்": 2313,
      "▁V": 2314,
      "ut": 2315,
      "▁முத்து": 2316,
      "▁கவன": 2317,
      "▁அரசர்": 2318,
      "▁இயேசு": 2319,
      "▁பிரித்தானிய": 2320,
      "ர்ந்து": 2321,
      "▁நொ": 2322,
      "மில்லை": 2323,
      "▁பேச்சு": 2324,
      "ர்தி": 2325,
      "ய்ச": 2326,
      "▁உலகின்": 2327,
      "▁வங்காள": 2328,
      "▁லூ": 2329,
      "ிடு": 2330,
      "▁ஏழு": 2331,
      "▁மழை": 2332,
      "ஷன்": 2333,
      "▁கிறி": 2334,
      "ட்சு": 2335,
      "ையு": 2336,
      "ினாள்": 2337,
      "ஷி": 2338,
      "▁இடைய": 2339,
      "▁விபர": 2340,
      "வூ": 2341,
      "▁கணித": 2342,
      "ஸ்வரர்": 2343,
      "ரான்": 2344,
      "▁தேதி": 2345,
      "▁கேட்டு": 2346,
      "▁சாதாரண": 2347,
      "ோட்ட": 2348,
      "▁மின்ன": 2349,
      "▁சர": 2350,
      "▁அதனை": 2351,
      "கன": 2352,
      "ழிய": 2353,
      "ள்ளு": 2354,
      "▁ஆயு": 2355,
      "ையைச்": 2356,
      "்சியின்": 2357,
      "▁ராம": 2358,
      "▁சோதனை": 2359,
      "பில்": 2360,
      "ொலி": 2361,
      "▁காண்": 2362,
      "▁நாள": 2363,
      "▁உயர்ந்த": 2364,
      "▁சிந்த": 2365,
      "▁அரிய": 2366,
      "்டு": 2367,
      "மானார்": 2368,
      "▁பரிசு": 2369,
      "▁அன்ற": 2370,
      "▁கதிர்": 2371,
      "ist": 2372,
      "ளராக": 2373,
      "டுத்தும்": 2374,
      "வனை": 2375,
      "▁மரண": 2376,
      "த்தோடு": 2377,
      "▁தாம": 2378,
      "த்திலேயே": 2379,
      "▁தஞ்சா": 2380,
      "நிலையில்": 2381,
      "▁மாநிலத்தில்": 2382,
      "டமா": 2383,
      "ணன்": 2384,
      "ட்டான்": 2385,
