{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "\n": 5,
      "+": 6,
      "-": 7,
      "*": 8,
      "$": 9,
      "%": 10,
      "^": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      "0": 21,
      "#": 22,
      "@": 23,
      "&": 24,
      "=": 25,
      "~": 26,
      "<": 27,
      ">": 28,
      ":": 29,
      ";": 30,
      "'": 31,
      "(": 32,
      ")": 33,
      ".": 34,
      ",": 35,
      "்க": 36,
      "்த": 37,
      "ம்": 38,
      "▁அ": 39,
      "ரு": 40,
      "ர்": 41,
      "ன்": 42,
      "he": 43,
      "▁t": 44,
      "▁ப": 45,
      "▁க": 46,
      "ல்": 47,
      "▁a": 48,
      "ள்": 49,
      "▁வ": 50,
      "து": 51,
      "▁ம": 52,
      "▁ச": 53,
      "ந்த": 54,
      "க்க": 55,
      "ிய": 56,
      "த்த": 57,
      "ும்": 58,
      "்ட": 59,
      "▁த": 60,
      "▁s": 61,
      "ப்": 62,
      "▁அவ": 63,
      "ார்": 64,
      "nd": 65,
      "▁ந": 66,
      "▁w": 67,
      "ில்": 68,
      "ிற": 69,
      "▁the": 70,
      "ைய": 71,
      "▁ஒ": 72,
      "ப்ப": 73,
      "்கள்": 74,
      "▁இ": 75,
      "ன்ற": 76,
      "▁எ": 77,
      "ed": 78,
      "▁ஒரு": 79,
      "▁b": 80,
      "in": 81,
      "ாக": 82,
      "▁and": 83,
      "▁to": 84,
      "ட்ட": 85,
      "re": 86,
      "டி": 87,
      "ார": 88,
      "▁f": 89,
      "▁h": 90,
      "்ச": 91,
      "▁வி": 92,
      "it": 93,
      "ண்ட": 94,
      "▁உ": 95,
      "\"\"": 96,
      "▁T": 97,
      "er": 98,
      "▁அவர": 99,
      "ou": 100,
      "ருந்த": 101,
      "▁wa": 102,
      "▁c": 103,
      "ுக": 104,
      "▁l": 105,
      "ங்க": 106,
      "▁p": 107,
      "▁d": 108,
      "ar": 109,
      "ற்": 110,
      "on": 111,
      "தை": 112,
      "is": 113,
      "▁m": 114,
      "▁அவர்": 115,
      "▁he": 116,
      "▁செ": 117,
      "ான": 118,
      "ற்ற": 119,
      "om": 120,
      "or": 121,
      "at": 122,
      "க்கு": 123,
      "ின": 124,
      "▁S": 125,
      "ில்ல": 126,
      "ing": 127,
      "வும்": 128,
      "ன்று": 129,
      "▁ஆ": 130,
      "ிக": 131,
      "ay": 132,
      "▁பெ": 133,
      "▁மு": 134,
      "ுவ": 135,
      "en": 136,
      "il": 137,
      "ால்": 138,
      "▁was": 139,
      "ைக": 140,
      "▁g": 141,
      "an": 142,
      "ம்ப": 143,
      "ன்ன": 144,
      "▁நா": 145,
      "es": 146,
      "▁The": 147,
      "▁இருந்த": 148,
      "im": 149,
      "▁தன": 150,
      "ம்ம": 151,
      "▁n": 152,
      "id": 153,
      "▁அவர்கள்": 154,
      "▁கொ": 155,
      "ளை": 156,
      "த்து": 157,
      "▁சிற": 158,
      "்த்த": 159,
      "ருக்க": 160,
      "ங்கள்": 161,
      "ண்": 162,
      "▁\"\"": 163,
      "▁ல": 164,
      "▁“": 165,
      "▁தனது": 166,
      "▁o": 167,
      "▁ha": 168,
      "ார்த்த": 169,
      "ந்து": 170,
      "▁கா": 171,
      "டு": 172,
      "ரும்ப": 173,
      "ளைய": 174,
      "▁sa": 175,
      "al": 176,
      "ுட": 177,
      "ினார்": 178,
      "ரிய": 179,
      "▁மிக": 180,
      "▁கூ": 181,
      "▁it": 182,
      "et": 183,
      "ின்": 184,
      "ிட": 185,
      "ாட": 186,
      "▁th": 187,
      "le": 188,
      "▁லில்ல": 189,
      "▁மிகவும்": 190,
      "▁சு": 191,
      "▁her": 192,
      "ுகிற": 193,
      "ிழ": 194,
      "▁கு": 195,
      "ல்ல": 196,
      "ள்ள": 197,
      "▁in": 198,
      "ir": 199,
      "▁விரும்ப": 200,
      "ய்": 201,
      "ot": 202,
      "▁விளைய": 203,
      "னால்": 204,
      "ிர": 205,
      "னர்": 206,
      "▁H": 207,
      "ிருந்த": 208,
      "ார்கள்": 209,
      "ோது": 210,
      "ாள்": 211,
      "ut": 212,
      "▁ஆனால்": 213,
      "மாக": 214,
      "ce": 215,
      "வு": 216,
      "ச்ச": 217,
      "▁L": 218,
      "டை": 219,
      "ow": 220,
      "▁பு": 221,
      "ில": 222,
      "த்தில்": 223,
      "▁என்று": 224,
      "ri": 225,
      "▁வே": 226,
      "ிப்ப": 227,
      "▁கொண்ட": 228,
      "▁லில்லி": 229,
      "▁கூற": 230,
      "▁A": 231,
      "ிக்க": 232,
      "▁be": 233,
      "ுடன்": 234,
      "am": 235,
      "ily": 236,
      "▁e": 237,
      "▁u": 238,
      "ver": 239,
      "▁டி": 240,
      "▁மக": 241,
      "மான": 242,
      "ck": 243,
      "ித்த": 244,
      "▁\"": 245,
      "்கள": 246,
      "▁மகிழ": 247,
      "ith": 248,
      "▁with": 249,
      "▁பார்த்த": 250,
      "▁of": 251,
      "ண்ப": 252,
      "ன்ப": 253,
      "ச்": 254,
      "்ச்ச": 255,
      "el": 256,
      "▁She": 257,
      "ig": 258,
      "▁தா": 259,
      "▁pl": 260,
      "▁Lily": 261,
      "▁st": 262,
      "oo": 263,
      "▁He": 264,
      "▁மகிழ்ச்ச": 265,
      "ுக்கு": 266,
      "னை": 267,
      "▁They": 268,
      "▁மற்ற": 269,
      "்கு": 270,
      "▁his": 271,
      "▁B": 272,
      "pp": 273,
      "▁r": 274,
      "▁அந்த": 275,
      "ும": 276,
      "ld": 277,
      "▁கே": 278,
      "ிடி": 279,
      "▁நண்ப": 280,
      "▁பொ": 281,
      "▁அது": 282,
      "ke": 283,
      "▁on": 284,
      "▁கதை": 285,
      "ாம்": 286,
      "▁விளையாட": 287,
      "ve": 288,
      "▁பெரிய": 289,
      "▁y": 290,
      "▁என்ற": 291,
      "▁அதை": 292,
      "▁சுருக்க": 293,
      "▁சுருக்கம்": 294,
      "த்தை": 295,
      "▁மகிழ்ச்சிய": 296,
      "ent": 297,
      "ad": 298,
      "▁O": 299,
      "▁கண்ட": 300,
      "▁ட": 301,
      "்கிற": 302,
      "▁play": 303,
      "ைக்": 304,
      "க்": 305,
      "டிய": 306,
      "um": 307,
      "▁பூ": 308,
      "▁said": 309,
      "▁she": 310,
      "று": 311,
      "▁அவரது": 312,
      "ாவ": 313,
      "▁On": 314,
      "nt": 315,
      "▁day": 316,
      "▁வெ": 317,
      "▁நீ": 318,
      "▁கால": 319,
      "▁I": 320,
      "ly": 321,
      "st": 322,
      "▁பா": 323,
      "ில்லை": 324,
      "▁இருந்தது": 325,
      "▁that": 326,
      "திய": 327,
      "▁வா": 328,
      "ரி": 329,
      "▁மற்றும்": 330,
      "ந்தார்": 331,
      "▁நாள்": 332,
      "போது": 333,
      "ஸ்": 334,
      "தற": 335,
      "ையும்": 336,
      "▁செய": 337,
      "▁they": 338,
      "end": 339,
      "ப்பு": 340,
      "த்": 341,
      "ைத்த": 342,
      "my": 343,
      "▁is": 344,
      "ch": 345,
      "▁mom": 346,
      "▁for": 347,
      "ையை": 348,
      "▁பற": 349,
      "ked": 350,
      "ion": 351,
      "ரை": 352,
      "very": 353,
      "▁up": 354,
      "her": 355,
      "▁you": 356,
      "▁அழ": 357,
      "ான்": 358,
      "▁Tim": 359,
      "▁அம்ம": 360,
      "▁so": 361,
      "ைகள்": 362,
      "▁ஜ": 363,
      "ண்டும்": 364,
      "▁ஏ": 365,
      "▁தொ": 366,
      "un": 367,
      "வை": 368,
      "ியை": 369,
      "ll": 370,
      "என்று": 371,
      "ிடம்": 372,
      "▁வீ": 373,
      "▁fri": 374,
      "வில்லை": 375,
      "▁நண்பர": 376,
      "▁M": 377,
      "▁but": 378,
      "▁friend": 379,
      "ங்கள": 380,
      "▁உத": 381,
      "itt": 382,
      "▁என்ப": 383,
      "▁விரும்பினார்": 384,
      "▁re": 385,
      "ருவ": 386,
      "se": 387,
      "▁உண": 388,
      "▁மே": 389,
      "டுத்த": 390,
      "லை": 391,
      "▁மீ": 392,
      "ிட்ட": 393,
      "▁wh": 394,
      "ுக்": 395,
      "ாகவும்": 396,
      "▁happ": 397,
      "வே": 398,
      "ருப்ப": 399,
      "▁காலத்தில்": 400,
      "▁sh": 401,
      "▁இருக்க": 402,
      "▁do": 403,
      "▁we": 404,
      "▁போ": 405,
      "▁சென்ற": 406,
      "ary": 407,
      "▁பய": 408,
      "▁W": 409,
      "ுள்ள": 410,
      "▁had": 411,
      "▁உதவ": 412,
      "▁முடிய": 413,
      "▁சா": 414,
      "out": 415,
      "ory": 416,
      "ind": 417,
      "ittle": 418,
      "▁big": 419,
      "▁பொம்ம": 420,
      "ண்ண": 421,
      "▁little": 422,
      "▁டிம்ம": 423,
      "▁ne": 424,
      "▁நட": 425,
      "▁செய்த": 426,
      "▁ஓ": 427,
      "ould": 428,
      "▁அத": 429,
      "ையில்": 430,
      "ome": 431,
      "▁இருந்தார்": 432,
      "ure": 433,
      "▁k": 434,
      "▁தி": 435,
      "▁want": 436,
      "▁அம்மா": 437,
      "▁என": 438,
      "ter": 439,
      "tory": 440,
      "▁தாய": 441,
      "▁not": 442,
      "றி": 443,
      "▁li": 444,
      "umm": 445,
      "▁an": 446,
      "ரும்": 447,
      "▁செய்": 448,
      "ummary": 449,
      "மைய": 450,
      "ore": 451,
      "▁நிற": 452,
      "▁Story": 453,
      "ேன்": 454,
      "ra": 455,
      "▁tim": 456,
      "ound": 457,
      "▁கேட்ட": 458,
      "▁முடி": 459,
      "▁D": 460,
      "▁கூறிய": 461,
      "ue": 462,
      "ht": 463,
      "ாம": 464,
      "▁E": 465,
      "▁happy": 466,
      "்வ": 467,
      "▁வார்த்த": 468,
      "ds": 469,
      "▁time": 470,
      "▁பே": 471,
      "▁கண்டு": 472,
      "ீர": 473,
      "டிக்க": 474,
      "▁F": 475,
      "▁lo": 476,
      "ைத்து": 477,
      "▁there": 478,
      "▁பிடி": 479,
      "▁விளையா": 480,
      "▁வார்த்தைகள்": 481,
      "▁டிம்": 482,
      "க்கிய": 483,
      "▁அவள்": 484,
      "ur": 485,
      "ுகிறார்": 486,
      "ide": 487,
      "▁as": 488,
      "▁very": 489,
      "ந்தது": 490,
      "ர்ந்து": 491,
      "ளிய": 492,
      "ுக்க": 493,
      "ிற்கு": 494,
      "▁சிறும": 495,
      "all": 496,
      "ake": 497,
      "▁உள்ள": 498,
      "▁An": 499,
      "ுள்ளார்": 500,
      "ற்ச": 501,
      "▁அவள": 502,
      "▁டிம்மி": 503,
      "est": 504,
      "ec": 505,
      "▁கூறியுள்ளார்": 506,
      "▁saw": 507,
      "▁One": 508,
      "▁bo": 509,
      "▁நான்": 510,
      "▁என்பதை": 511,
      "▁Summary": 512,
      "ack": 513,
      "வர": 514,
      "ic": 515,
      "ul": 516,
      "ry": 517,
      "▁கூறினார்": 518,
      "▁என்ன": 519,
      "ற்றி": 520,
      "▁ஒன்ற": 521,
      "▁him": 522,
      "ved": 523,
      "ப்போது": 524,
      "தற்கு": 525,
      "▁சொ": 526,
      "்களை": 527,
      "▁கொண்டிருந்த": 528,
      "▁hel": 529,
      "ப்பட": 530,
      "ish": 531,
      "▁sm": 532,
      "▁சிறிய": 533,
      "▁தொட": 534,
      "▁தே": 535,
      "றை": 536,
      "▁go": 537,
      "▁help": 538,
      "▁பார்த்தார்": 539,
      "ழு": 540,
      "ால": 541,
      "▁friends": 542,
      "▁சென்று": 543,
      "▁நீங்கள்": 544,
      "▁சூ": 545,
      "ug": 546,
      "▁nam": 547,
      "▁சிறுமி": 548,
      "ிருந்து": 549,
      "▁தெ": 550,
      "▁சிறப்ப": 551,
      "கு": 552,
      "▁பூங்க": 553,
      "▁முய": 554,
      "ம்ச": 555,
      "ெய": 556,
      "ப்பட்ட": 557,
      "ித்தார்": 558,
      "▁வெளிய": 559,
      "▁le": 560,
      "▁பி": 561,
      "▁வேண்டும்": 562,
      "ம்சங்கள்": 563,
      "▁து": 564,
      "ங்களை": 565,
      "▁கவ": 566,
      "ிவ": 567,
      "▁j": 568,
      "ைக்க": 569,
      "ருக்கு": 570,
      "▁It": 571,
      "ார்க": 572,
      "▁நே": 573,
      "▁Once": 574,
      "ords": 575,
      "ாத": 576,
      "irl": 577,
      "▁se": 578,
      "▁were": 579,
      "▁named": 580,
      "wer": 581,
      "▁வீட்ட": 582,
      "▁அனை": 583,
      "hen": 584,
      "rom": 585,
      "▁at": 586,
      "▁girl": 587,
      "ain": 588,
      "ill": 589,
      "▁sp": 590,
      "▁நன்ற": 591,
      "▁செய்ய": 592,
      "▁too": 593,
      "▁விளையாடி": 594,
      "வ்வ": 595,
      "▁Timmy": 596,
      "தில்": 597,
      "டைந்தார்": 598,
      "▁ர": 599,
      "▁out": 600,
      "▁upon": 601,
      "▁loo": 602,
      "▁மர": 603,
      "▁வெளியே": 604,
      "ures": 605,
      "ன்னக": 606,
      "▁புன்னக": 607,
      "▁இது": 608,
      "▁பார்க": 609,
      "swer": 610,
      "▁Tom": 611,
      "▁வேடிக்க": 612,
      "ful": 613,
      "▁கற்ற": 614,
      "▁J": 615,
      "!“": 616,
      "▁are": 617,
      "பிடி": 618,
      "ைகள": 619,
      "ark": 620,
      "▁கண்டுபிடி": 621,
      "▁அவர்கள": 622,
      "ிறது": 623,
      "ran": 624,
      "way": 625,
      "▁their": 626,
      "▁நண்பர்கள": 627,
      "▁them": 628,
      "▁எனவே": 629,
      "▁புதிய": 630,
      "ial": 631,
      "art": 632,
      "ation": 633,
      "!\"\"": 634,
      "▁wanted": 635,
      "ard": 636,
      "ுகள்": 637,
      "eat": 638,
      "ித்து": 639,
      "ுகிறார்கள்": 640,
      "▁Answer": 641,
      "▁செல்ல": 642,
      "▁கோ": 643,
      "▁bir": 644,
      "▁can": 645,
      "▁மெ": 646,
      "▁all": 647,
      "▁டாம்": 648,
      "▁have": 649,
      "are": 650,
      "ியும்": 651,
      "ிறார்": 652,
      "▁toy": 653,
      "வர்": 654,
      "டன்": 655,
      "▁did": 656,
      "▁மா": 657,
      "கா": 658,
      "தற்க": 659,
      "get": 660,
      "ியின்": 661,
      "and": 662,
      "▁went": 663,
      "னி": 664,
      "ட்டி": 665,
      "▁விளையாடுவ": 666,
      "▁வைத்த": 667,
      "க்கியம்": 668,
      "▁இருப்ப": 669,
      "▁மொ": 670,
      "▁எடு": 671,
      "ro": 672,
      "▁பிர": 673,
      "▁அழக": 674,
      "▁குற": 675,
      "ைகளை": 676,
      "ருத்த": 677,
      "▁could": 678,
      "▁நின": 679,
      "ஞ்ச": 680,
      "ாக்க": 681,
      "▁மீண்டும்": 682,
      "▁C": 683,
      "▁குழ": 684,
      "▁ex": 685,
      "gl": 686,
      "eatures": 687,
      "லி": 688,
      "மை": 689,
      "▁தோ": 690,
      "as": 691,
      "▁பென்": 692,
      "▁fun": 693,
      "▁சில": 694,
      "ியா": 695,
      "▁மூ": 696,
      "மிழ": 697,
      "▁பறவை": 698,
      "ak": 699,
      "gether": 700,
      "ood": 701,
      "ந்தை": 702,
      "ினர்": 703,
      "▁Words": 704,
      "▁தங்கள்": 705,
      "ிருக்க": 706,
      "▁ஒன்றாக": 707,
      "▁கவன": 708,
      "ட்டு": 709,
      "▁பின்ன": 710,
      "ுகிறது": 711,
      "one": 712,
      "ோம்": 713,
      "▁Ben": 714,
      "ைப்": 715,
      "▁cl": 716,
      "▁together": 717,
      "▁man": 718,
      "ிலிருந்து": 719,
      "ியது": 720,
      "ங்கு": 721,
      "▁குறிப்ப": 722,
      "▁sc": 723,
      "▁அண": 724,
      "op": 725,
      "வுக்கு": 726,
      "ழிப்ப": 727,
      "▁kn": 728,
      "▁சாப்ப": 729,
      "▁bird": 730,
      "▁பேச்ச": 731,
      "ame": 732,
      "rans": 733,
      "hing": 734,
      "ர்ப்பு": 735,
      "▁சிறப்பம்சங்கள்": 736,
      "▁அவருக்கு": 737,
      "▁நேர": 738,
      "தி": 739,
      "்கிறார்": 740,
      "▁En": 741,
      "ence": 742,
      "glish": 743,
      "▁உணர்": 744,
      "lation": 745,
      "ளி": 746,
      "மிழ்": 747,
      "▁முடிவு": 748,
      "ளையும்": 749,
      "▁சே": 750,
      "▁English": 751,
      "▁loved": 752,
      "▁Trans": 753,
      "▁தமிழ்": 754,
      "ெயர்ப்பு": 755,
      "▁மொழிப்ப": 756,
      "▁மொழிப்பெயர்ப்பு": 757,
      "▁Translation": 758,
      "▁find": 759,
      "டைந்த": 760,
      "தால்": 761,
      "ag": 762,
      "og": 763,
      "▁ஆர": 764,
      "▁பூங்காவ": 765,
      "▁வாக்கியம்": 766,
      "round": 767,
      "▁back": 768,
      "hed": 769,
      "ருக": 770,
      "ற்ப": 771,
      "தாக": 772,
      "side": 773,
      "▁சிறுவ": 774,
      "▁me": 775,
      "▁தொடங்க": 776,
      "▁ro": 777,
      "▁காட்ட": 778,
      "டின": 779,
      "ட்": 780,
      "▁bec": 781,
      "ையான": 782,
      "ght": 783,
      "்கிறார்கள்": 784,
      "▁எடுத்து": 785,
      "▁வழ": 786,
      "▁But": 787,
      "▁திரும்ப": 788,
      "▁al": 789,
      "▁ய": 790,
      "▁தாயார்": 791,
      "▁tre": 792,
      "▁இர": 793,
      "▁பல": 794,
      "▁அந்தப்": 795,
      "▁boy": 796,
      "ick": 797,
      "▁park": 798,
      "▁fel": 799,
      "த்திற்கு": 800,
      "ுகள": 801,
      "▁smil": 802,
      "ாது": 803,
      "▁get": 804,
      "▁குறிப்பில்ல": 805,
      "▁நல்ல": 806,
      "டுக்க": 807,
      "uest": 808,
      "ொரு": 809,
      "ியில்": 810,
      "ல்லை": 811,
      "▁கொண்டு": 812,
      "ுவது": 813,
      "சி": 814,
      "▁Features": 815,
      "▁பார்க்க": 816,
      "ிக்": 817,
      "▁பார்த்து": 818,
      "ol": 819,
      "லாம்": 820,
      "?“": 821,
      "uestion": 822,
      "ிறார்கள்": 823,
      "▁அழகான": 824,
      "▁from": 825,
      "ings": 826,
      "▁உங்கள": 827,
      "தையும்": 828,
      "▁new": 829,
      "▁குறிப்பில்லா": 830,
      "us": 831,
      "ong": 832,
      "▁பேச்சுவ": 833,
      "▁பேச்சுவார்த்த": 834,
      "▁பேச்சுவார்த்தை": 835,
      "arn": 836,
      "மையான": 837,
      "ுடைய": 838,
      "▁பிற": 839,
      "▁no": 840,
      "ist": 841,
      "▁நண்பர்கள்": 842,
      "omet": 843,
      "▁பின்னர்": 844,
      "ொண்ட": 845,
      "ாள": 846,
      "▁Q": 847,
      "ice": 848,
      "▁சோ": 849,
      "கி": 850,
      "▁ஒவ்வ": 851,
      "ாய": 852,
      "▁when": 853,
      "▁fe": 854,
      "▁வருத்த": 855,
      "ர்வ": 856,
      "▁fa": 857,
      "▁Question": 858,
      "▁நாய்": 859,
      "▁எப்போது": 860,
      "▁car": 861,
      "ாக்": 862,
      "▁தய": 863,
      "▁விஷ": 864,
      "வில்": 865,
      "▁ஸ்": 866,
      "▁சென்றார்": 867,
      "▁who": 868,
      "▁கட்ட": 869,
      "▁விஷய": 870,
      "ach": 871,
      "▁make": 872,
      "▁see": 873,
      "ையின்": 874,
      "▁dog": 875,
      "▁கட": 876,
      "▁asked": 877,
      "ab": 878,
      "▁start": 879,
      "own": 880,
      "▁அறி": 881,
      "ight": 882,
      "▁சிர": 883,
      "if": 884,
      "ogue": 885,
      "ிருந்தார்": 886,
      "ialogue": 887,
      "▁Dialogue": 888,
      "▁எப்போதும்": 889,
      "ையாக": 890,
      "▁மேல": 891,
      "▁கொள்ள": 892,
      "▁இந்த": 893,
      "▁somet": 894,
      "ாய்": 895,
      "▁முயற்ச": 896,
      "▁முடியும்": 897,
      "▁பிடித்த": 898,
      "▁பூங்காவில்": 899,
      "ோச": 900,
      "ess": 901,
      "▁some": 902,
      "தற்காக": 903,
      "▁ag": 904,
      "▁felt": 905,
      "ther": 906,
      "▁learn": 907,
      "▁playing": 908,
      "▁மேக்": 909,
      "▁wor": 910,
      "ax": 911,
      "▁செல": 912,
      "▁ch": 913,
      "▁sad": 914,
      "ell": 915,
      "ud": 916,
      "த்தம்": 917,
      "▁சிறுவன்": 918,
      "▁cat": 919,
      "▁கீ": 920,
      "ep": 921,
      "▁உய": 922,
      "மி": 923,
      "▁other": 924,
      "▁what": 925,
      "▁like": 926,
      "▁would": 927,
      "▁பறவ": 928,
      "?\"\"": 929,
      "▁டாம": 930,
      "ோத": 931,
      "ென": 932,
      "▁சுவ": 933,
      "▁வில": 934,
      "▁looked": 935,
      "▁away": 936,
      "▁பொம்மை": 937,
      "▁கீழ": 938,
      "ade": 939,
      "ared": 940,
      "▁உருவ": 941,
      "ற்சாக": 942,
      "▁உற்சாக": 943,
      "▁மகிழ்ச்சியாக": 944,
      "You": 945,
      "▁கர": 946,
      "▁R": 947,
      "▁தூ": 948,
      "▁found": 949,
      "▁நாம்": 950,
      "▁ab": 951,
      "ie": 952,
      "ook": 953,
      "▁home": 954,
      "ியாக": 955,
      "▁around": 956,
      "▁பென்ன": 957,
      "▁அனைவ": 958,
      "▁கார": 959,
      "ுகளை": 960,
      "▁குத": 961,
      "ous": 962,
      "ும்ப": 963,
      "▁நன்றி": 964,
      "ிப்பு": 965,
      "▁say": 966,
      "▁Max": 967,
      "ல்வ": 968,
      "ally": 969,
      "▁சாப்பிட": 970,
      "▁நண்பர்": 971,
      "▁சுற்றி": 972,
      "▁fl": 973,
      "▁சி": 974,
      "ம்ம்": 975,
      "▁தாய்": 976,
      "▁வரை": 977,
      "▁பிறகு": 978,
      "▁smiled": 979,
      "▁something": 980,
      "▁கண்டுபிடிக்க": 981,
      "றுதிய": 982,
      "ers": 983,
      "▁started": 984,
      "ட்க": 985,
      "▁பகி": 986,
      "ற்க": 987,
      "▁v": 988,
      "▁இட": 989,
      "▁திற": 990,
      "▁அவரை": 991,
      "pl": 992,
      "தல்": 993,
      "ையுடன்": 994,
      "▁அல்ல": 995,
      "▁புத்த": 996,
      "▁ஒவ்வொரு": 997,
      "▁அவளுக்கு": 998,
      "rou": 999,
      "▁பிடிக்க": 1000,
      "மா": 1001,
      "▁கண்டார்": 1002,
      "▁காண": 1003,
      "ருவரும்": 1004,
      "▁made": 1005,
      "ீர்கள்": 1006,
      "▁கேட்டார்": 1007,
      "▁நாள": 1008,
      "ny": 1009,
      "மாகவும்": 1010,
      "▁செய்தார்": 1011,
      "ாரா": 1012,
      "▁then": 1013,
      "▁சொன்ன": 1014,
      "▁by": 1015,
      "▁பூனை": 1016,
      "▁ball": 1017,
      "ாமல்": 1018,
      "▁again": 1019,
      "ுமா": 1020,
      "▁கற்றுக்க": 1021,
      "ண்டு": 1022,
      "ouse": 1023,
      "▁sent": 1024,
      "மும்": 1025,
      "▁tree": 1026,
      "ant": 1027,
      "▁அன": 1028,
      "ைத்தார்": 1029,
      "▁தெரி": 1030,
      "நாள்": 1031,
      "ிடீர": 1032,
      "ust": 1033,
      "▁every": 1034,
      "▁பெட்ட": 1035,
      "▁dec": 1036,
      "ap": 1037,
      "ட்டை": 1038,
      "ss": 1039,
      "▁தான்": 1040,
      "▁sentence": 1041,
      "▁தெரிய": 1042,
      "ிலும்": 1043,
      "▁good": 1044,
      "▁பகிர்ந்து": 1045,
      "▁உள்ளே": 1046,
      "▁திடீர": 1047,
      "▁அவளுடைய": 1048,
      "▁பாட": 1049,
      "▁things": 1050,
      "ற்று": 1051,
      "▁put": 1052,
      "▁wal": 1053,
      "ரைய": 1054,
      "▁நடந்து": 1055,
      "uck": 1056,
      "▁அனைவரும்": 1057,
      "▁அம்மாவ": 1058,
      "▁மீது": 1059,
      "ும்போது": 1060,
      "▁நி": 1061,
      "▁வந்த": 1062,
      "▁பெரு": 1063,
      "▁இல்லை": 1064,
      "andom": 1065,
      "▁வந்து": 1066,
      "▁feel": 1067,
      "aug": 1068,
      "▁செய்வ": 1069,
      "▁வேண்ட": 1070,
      "▁sw": 1071,
      "▁கற்றுக்": 1072,
      "▁bl": 1073,
      "லில்": 1074,
      "uch": 1075,
      "▁tri": 1076,
      "▁அள": 1077,
      "qu": 1078,
      "▁அறிந்த": 1079,
      "▁சிறந்த": 1080,
      "▁வீட்டிற்கு": 1081,
      "▁தன்ன": 1082,
      "ct": 1083,
      "ுவதை": 1084,
      "▁லில்லியும்": 1085,
      "▁mommy": 1086,
      "▁பெண்": 1087,
      "▁தவ": 1088,
      "▁நாய": 1089,
      "த்தின்": 1090,
      "▁ran": 1091,
      "▁came": 1092,
      "ited": 1093,
      "fter": 1094,
      "ite": 1095,
      "▁about": 1096,
      "கமாக": 1097,
      "▁en": 1098,
      "க்கி": 1099,
      "▁பண": 1100,
      "▁பட": 1101,
      "தன்": 1102,
      "ுகிறேன்": 1103,
      "▁மேக்ஸ்": 1104,
      "▁வய": 1105,
      "ிவப்பு": 1106,
      "ல்ப": 1107,
      "ort": 1108,
      "▁இருவரும்": 1109,
      "ர்ந்த": 1110,
      "த்தைக்": 1111,
      "த்துடன்": 1112,
      "▁Sam": 1113,
      "▁முழ": 1114,
      "▁அதற்கு": 1115,
      "▁look": 1116,
      "▁குட": 1117,
      "▁பைய": 1118,
      "ென்": 1119,
      "▁பயன்ப": 1120,
      "▁பாது": 1121,
      "ப்பா": 1122,
      "▁one": 1123,
      "▁scared": 1124,
      "▁int": 1125,
      "▁பற்றி": 1126,
      "▁பாதுகா": 1127,
      "ile": 1128,
      "▁நக": 1129,
      "fe": 1130,
      "▁care": 1131,
      "▁got": 1132,
      "▁கத": 1133,
      "▁அற": 1134,
      "▁வான": 1135,
      "▁கோப": 1136,
      "▁தீ": 1137,
      "our": 1138,
      "▁நன்றாக": 1139,
      "ves": 1140,
      "▁தெரிவ": 1141,
      "காச": 1142,
      "▁கி": 1143,
      "▁விரை": 1144,
      "▁சாம்": 1145,
      "▁பிரகாச": 1146,
      "ave": 1147,
      "▁exc": 1148,
      "▁உருவாக்க": 1149,
      "▁பயன்படுத்த": 1150,
      "▁அதன்": 1151,
      "▁புன்னகைத்து": 1152,
      "▁மேலும்": 1153,
      "▁toys": 1154,
      "hat": 1155,
      "▁கூட": 1156,
      "▁கொள": 1157,
      "▁வண்ண": 1158,
      "னும்": 1159,
      "ச்சரிய": 1160,
      "ற்றை": 1161,
      "▁திடீரென": 1162,
      "▁பொரு": 1163,
      "▁கவனமாக": 1164,
      "▁ஆச்சரிய": 1165,
      "▁கீழே": 1166,
      "▁சந்த": 1167,
      "▁down": 1168,
      "▁co": 1169,
      "▁pre": 1170,
      "▁You": 1171,
      "▁அதிக": 1172,
      "▁more": 1173,
      "▁didn": 1174,
      "▁அச": 1175,
      "தாகவும்": 1176,
      "ought": 1177,
      "▁தனக்கு": 1178,
      "▁கொண்டார்": 1179,
      "▁உணர்ந்தார்": 1180,
      "▁திருப்ப": 1181,
      "ate": 1182,
      "▁outside": 1183,
      "▁ஊ": 1184,
      "▁பெற": 1185,
      "▁முடியவில்லை": 1186,
      "▁or": 1187,
      "ளவு": 1188,
      "ள்வ": 1189,
      "▁தயார": 1190,
      "ணி": 1191,
      "▁குள": 1192,
      "ive": 1193,
      "▁Mom": 1194,
      "ுகிறாள்": 1195,
      "▁ஓடி": 1196,
      "▁played": 1197,
      "▁ke": 1198,
      "▁இருந்து": 1199,
      "▁அல": 1200,
      "pped": 1201,
      "▁decid": 1202,
      "▁தண்ண": 1203,
      "ise": 1204,
      "▁விலங்க": 1205,
      "▁ஒன்று": 1206,
      "use": 1207,
      "்ப": 1208,
      "▁பூங்கா": 1209,
      "▁hug": 1210,
      "ற்கள்": 1211,
      "▁சாரா": 1212,
      "டைந்து": 1213,
      "▁will": 1214,
      "ுவதும்": 1215,
      "▁அருக": 1216,
      "▁pe": 1217,
      "ுவிட்ட": 1218,
      "▁லில்லியின்": 1219,
      "▁than": 1220,
      "▁com": 1221,
      "ித்தனர்": 1222,
      "ened": 1223,
      "ways": 1224,
      "▁eat": 1225,
      "▁ஒருநாள்": 1226,
      "ace": 1227,
      "▁விரும்பவில்லை": 1228,
      "▁பெய": 1229,
      "▁அன்ன": 1230,
      "▁நிறை": 1231,
      "▁liked": 1232,
      "▁always": 1233,
      "udd": 1234,
      "▁தல": 1235,
      "▁dad": 1236,
      "▁Random": 1237,
      "nder": 1238,
      "ast": 1239,
      "▁உயர": 1240,
      "▁எனக்கு": 1241,
      "▁says": 1242,
      "தைக்": 1243,
      "▁உங்கள்": 1244,
      "ிருந்தது": 1245,
      "iz": 1246,
      "ின்ற": 1247,
      "வாக": 1248,
      "டைய": 1249,
      "ருங்கள்": 1250,
      "ause": 1251,
      "க்குச்": 1252,
      "▁தோட்ட": 1253,
      "▁வாங்க": 1254,
      "ரையாட": 1255,
      "ிகளை": 1256,
      "▁சரி": 1257,
      "்சி": 1258,
      "▁சூரிய": 1259,
      "▁decided": 1260,
      "▁mo": 1261,
      "▁பெற்ற": 1262,
      "▁your": 1263,
      "▁செல்வ": 1264,
      "ில்லி": 1265,
      "ரையாடல்": 1266,
      "▁பந்தை": 1267,
      "▁லூ": 1268,
      "▁im": 1269,
      "here": 1270,
      "▁excited": 1271,
      "ுத்த": 1272,
      "▁கூறுகிறார்": 1273,
      "▁po": 1274,
      "▁இருந்தான்": 1275,
      "ந்தனர்": 1276,
      "▁ad": 1277,
      "த்தைப்": 1278,
      "▁பழ": 1279,
      "▁பாதுகாப்ப": 1280,
      "ிகள்": 1281,
      "▁ப்": 1282,
      "▁into": 1283,
      "ty": 1284,
      "▁தன்": 1285,
      "▁my": 1286,
      "▁அம்சங்கள்": 1287,
      "▁மியா": 1288,
      "▁மல": 1289,
      "▁பத": 1290,
      "▁செய்து": 1291,
      "uc": 1292,
      "▁how": 1293,
      "▁பயண": 1294,
      "▁gra": 1295,
      "▁கொண்டிருந்தபோது": 1296,
      "▁ஏத": 1297,
      "▁house": 1298,
      "▁இருந்தனர்": 1299,
      "ரையில்": 1300,
      "ink": 1301,
      "▁thought": 1302,
      "▁அவளை": 1303,
      "other": 1304,
      "▁took": 1305,
      "ையைப்": 1306,
      "▁உங்களுக்கு": 1307,
      "▁ஆக": 1308,
      "▁அன்ப": 1309,
      "▁Her": 1310,
      "ving": 1311,
      "▁வேடிக்கையாக": 1312,
      "▁bu": 1313,
      "▁வீடு": 1314,
      "▁சக": 1315,
      "▁குடும்ப": 1316,
      "▁te": 1317,
      "▁இன்ன": 1318,
      "▁அவை": 1319,
      "ிருப்ப": 1320,
      "▁show": 1321,
      "▁பூங்காவுக்கு": 1322,
      "▁lot": 1323,
      "ac": 1324,
      "ாவது": 1325,
      "▁விளையாடுவதை": 1326,
      "▁kne": 1327,
      "▁அவர்களுக்கு": 1328,
      "▁நம்ப": 1329,
      "▁விரும்பின": 1330,
      "▁பொம்மைகள": 1331,
      "ப்பி": 1332,
      "▁know": 1333,
      "ென்ச": 1334,
      "த்திர": 1335,
      "▁என்பது": 1336,
      "▁குழந்த": 1337,
      "்கிறது": 1338,
      "▁மகிழ்ச்சி": 1339,
      "▁op": 1340,
      "ந்திர": 1341,
      "▁old": 1342,
      "▁fi": 1343,
      "▁வாழ": 1344,
      "்கிறாள்": 1345,
      "▁many": 1346,
      "ge": 1347,
      "▁So": 1348,
      "▁விளையாடிக்": 1349,
      "▁because": 1350,
      "ங்களில்": 1351,
      "▁பறந்து": 1352,
      "▁நேரம்": 1353,
      "▁When": 1354,
      "ொருவ": 1355,
      "▁ஜாக்": 1356,
      "▁water": 1357,
      "ொள": 1358,
      "▁நண்பர்களுடன்": 1359,
      "▁மத": 1360,
      "ven": 1361,
      "ara": 1362,
      "▁ho": 1363,
      "▁ஆர்வ": 1364,
      "na": 1365,
      "ecial": 1366,
      "▁take": 1367,
      "▁கிட": 1368,
      "▁any": 1369,
      "▁எழு": 1370,
      "ிறேன்": 1371,
      "▁நாளும்": 1372,
      "▁kind": 1373,
      "ect": 1374,
      "urn": 1375,
      "ob": 1376,
      "▁கேட்க": 1377,
      "ிப்பிடி": 1378,
      "ிகள": 1379,
      "▁கட்டிப்பிடி": 1380,
      "▁box": 1381,
      "▁சிவப்பு": 1382,
      "▁br": 1383,
      "▁முடியுமா": 1384,
      "▁மெல்ல": 1385,
      "த்தையும்": 1386,
      "▁கடை": 1387,
      "▁small": 1388,
      "▁பையன்": 1389,
      "▁un": 1390,
      "▁முழுவதும்": 1391,
      "▁கண": 1392,
      "▁போல": 1393,
      "▁அழைத்து": 1394,
      "▁மென்": 1395,
      "▁இன்னும்": 1396,
      "▁இற": 1397,
      "▁போது": 1398,
      "ிக்கிறார்": 1399,
      "டினார்": 1400,
      "▁நோ": 1401,
      "▁sun": 1402,
      "▁much": 1403,
      "▁புத்தக": 1404,
      "▁எடுத்த": 1405,
      "▁அனைத்து": 1406,
      "▁over": 1407,
      "▁நினை": 1408,
      "ாலும்": 1409,
      "▁ஸ்ப": 1410,
      "▁laug": 1411,
      "▁need": 1412,
      "▁அன்ற": 1413,
      "▁sk": 1414,
      "▁எவ்வ": 1415,
      "நான்": 1416,
      "▁”": 1417,
      "▁மனி": 1418,
      "▁ஆரம்ப": 1419,
      "▁பார்": 1420,
      "▁special": 1421,
      "ஸ்க": 1422,
      "▁வேடிக்கை": 1423,
      "▁மற": 1424,
      "▁இனி": 1425,
      "urp": 1426,
      "▁con": 1427,
      "▁mak": 1428,
      "்க்க": 1429,
      "ia": 1430,
      "▁careful": 1431,
      "▁குர": 1432,
      "▁imp": 1433,
      "ies": 1434,
      "ித்தது": 1435,
      "imal": 1436,
      "etter": 1437,
      "மானது": 1438,
      "ber": 1439,
      "▁Sara": 1440,
      "▁each": 1441,
      "▁விழு": 1442,
      "▁ஓட": 1443,
      "▁walk": 1444,
      "ump": 1445,
      "ப்படி": 1446,
      "▁inside": 1447,
      "▁animal": 1448,
      "▁ஏற்ப": 1449,
      "▁gre": 1450,
      "hes": 1451,
      "vent": 1452,
      "ானது": 1453,
      "▁இறுதிய": 1454,
      "▁படுக்க": 1455,
      "ர்ச்ச": 1456,
      "▁sl": 1457,
      "ild": 1458,
      "▁knew": 1459,
      "▁முயன்ற": 1460,
      "▁விச": 1461,
      "▁run": 1462,
      "▁மகிழ்ச்சியடைந்த": 1463,
      "▁உதவி": 1464,
      "▁pret": 1465,
      "▁வர": 1466,
      "ியைப்": 1467,
      "▁முன்ப": 1468,
      "▁ஒன்றை": 1469,
      "▁நண்பர்களாக": 1470,
      "ணை": 1471,
      "▁இள": 1472,
      "▁room": 1473,
      "▁us": 1474,
      "▁cle": 1475,
      "udden": 1476,
      "வர்கள": 1477,
      "▁மன்ன": 1478,
      "▁அவர்களை": 1479,
      "▁யோச": 1480,
      "ine": 1481,
      "▁அன்னா": 1482,
      "ுத": 1483,
      "▁கொண்டிருந்தார்": 1484,
      "▁இப்போது": 1485,
      "▁உரையாடல்": 1486,
      "▁நெ": 1487,
      "ியுடன்": 1488,
      "நீ": 1489,
      "▁பேச": 1490,
      "▁இரண்டு": 1491,
      "விட": 1492,
      "▁இருந்தன": 1493,
      "▁bear": 1494,
      "▁பரி": 1495,
      "os": 1496,
      "ப்படுத்த": 1497,
      "▁கரடி": 1498,
      "oth": 1499,
      "ொருவர்": 1500,
      "▁அமை": 1501,
      "▁From": 1502,
      "dy": 1503,
      "▁எடுத்துச்": 1504,
      "ருடன்": 1505,
      "oy": 1506,
      "ுவதற்கு": 1507,
      "▁கிர": 1508,
      "▁tw": 1509,
      "▁விட": 1510,
      "▁off": 1511,
      "▁வல": 1512,
      "▁அப்போது": 1513,
      "▁அழைத்துச்": 1514,
      "▁if": 1515,
      "uddenly": 1516,
      "▁Anna": 1517,
      "wn": 1518,
      "லம்": 1519,
      "▁told": 1520,
      "▁தரையில்": 1521,
      "ict": 1522,
      "▁சென்றது": 1523,
      "▁அதைப்": 1524,
      "ின்றன": 1525,
      "▁வச": 1526,
      "▁சாக": 1527,
      "▁உணர": 1528,
      "சை": 1529,
      "ma": 1530,
      "▁அம": 1531,
      "▁சாகச": 1532,
      "▁tr": 1533,
      "▁tried": 1534,
      "▁வேடிக்கையான": 1535,
      "▁best": 1536,
      "▁விளையாடினர்": 1537,
      "ச்சல": 1538,
      "ிட்டு": 1539,
      "▁அனு": 1540,
      "▁சேர்ந்து": 1541,
      "▁சிறப்பு": 1542,
      "▁ஹ": 1543,
      "▁ஒருவ": 1544,
      "able": 1545,
      "க்கம்": 1546,
      "▁இழ": 1547,
      "தம்": 1548,
      "▁pick": 1549,
      "▁Sue": 1550,
      "ிச": 1551,
      "▁காய": 1552,
      "ஸ்ட": 1553,
      "▁while": 1554,
      "ged": 1555,
      "▁அணி": 1556,
      "▁சத்த": 1557,
      "▁வந்தார்": 1558,
      "▁கடின": 1559,
      "▁அறிந்திருந்தார்": 1560,
      "urt": 1561,
      "▁சத்தம்": 1562,
      "ிக்கும்": 1563,
      "▁கன": 1564,
      "▁Jo": 1565,
      "▁இருக்கிறது": 1566,
      "ரில்": 1567,
      "em": 1568,
      "▁expl": 1569,
      "ழை": 1570,
      "▁அவற்றை": 1571,
      "▁dis": 1572,
      "ங்கே": 1573,
      "ிறாள்": 1574,
      "▁இருக்கும்": 1575,
      "▁Jack": 1576,
      "▁உட": 1577,
      "▁has": 1578,
      "ர்கள்": 1579,
      "▁தண்ணீ": 1580,
      "▁கொள்வ": 1581,
      "ப்பட்டார்": 1582,
      "▁வந்தது": 1583,
      "▁fo": 1584,
      "▁gave": 1585,
      "▁நில": 1586,
      "▁long": 1587,
      "▁அடைந்தார்": 1588,
      "▁சகோத": 1589,
      "ர்ப": 1590,
      "▁பதில": 1591,
      "▁காத்த": 1592,
      "ுமு": 1593,
      "▁என்": 1594,
      "▁சீ": 1595,
      "▁வைத்து": 1596,
      "roud": 1597,
      "▁எல்ல": 1598,
      "▁proud": 1599,
      "ft": 1600,
      "▁gr": 1601,
      "ip": 1602,
      "▁விரும்பினர்": 1603,
      "▁Then": 1604,
      "▁பார்த்தனர்": 1605,
      "ars": 1606,
      "▁விஷயங்களை": 1607,
      "▁மறை": 1608,
      "▁after": 1609,
      "▁wat": 1610,
      "லா": 1611,
      "ம்ம்ம்ம்": 1612,
      "▁col": 1613,
      "▁புன்னகையுடன்": 1614,
      "▁couldn": 1615,
      "▁learned": 1616,
      "▁உல": 1617,
      "▁flow": 1618,
      "▁திரு": 1619,
      "▁better": 1620,
      "சிய": 1621,
      "gh": 1622,
      "▁திரும்பி": 1623,
      "▁சுவையான": 1624,
      "ank": 1625,
      "▁His": 1626,
      "▁சொற்கள்": 1627,
      "urpr": 1628,
      "▁P": 1629,
      "▁முடியாது": 1630,
      "மே": 1631,
      "▁தூங்க": 1632,
      "▁Tw": 1633,
      "▁பந்து": 1634,
      "▁நேச": 1635,
      "▁டாமும்": 1636,
      "ase": 1637,
      "▁Mia": 1638,
      "Summary": 1639,
      "▁never": 1640,
      "▁தொடங்கினார்": 1641,
      "▁surpr": 1642,
      "ையைக்": 1643,
      "▁நாங்கள்": 1644,
      "▁end": 1645,
      "ream": 1646,
      "▁sn": 1647,
      "ூச்ச": 1648,
      "▁நப": 1649,
      "▁just": 1650,
      "elf": 1651,
      "▁வேண்டிய": 1652,
      "மடைந்தார்": 1653,
      "ople": 1654,
      "▁உள்ளது": 1655,
      "▁fam": 1656,
      "▁கார்": 1657,
      "right": 1658,
      "ொண்டார்": 1659,
      "▁விரைவில்": 1660,
      "▁ஈ": 1661,
      "▁try": 1662,
      "▁தோன்ற": 1663,
      "▁its": 1664,
      "▁தந்த": 1665,
      "▁Suddenly": 1666,
      "▁தொலை": 1667,
      "▁பொம்மைகளுடன்": 1668,
      "ுங்கள்": 1669,
      "▁பொருட": 1670,
      "th": 1671,
      "▁காட்டில்": 1672,
      "▁hand": 1673,
      "▁அங்கு": 1674,
      "▁unt": 1675,
      "▁this": 1676,
      "▁பொம்மையை": 1677,
      "▁உண்": 1678,
      "▁பொம்மைகளை": 1679,
      "▁வேகமாக": 1680,
      "▁மகிழ்ச்சியுடன்": 1681,
      "வர்கள்": 1682,
      "▁பூன": 1683,
      "iny": 1684,
      "ian": 1685,
      "▁until": 1686,
      "▁வைத்திருக்க": 1687,
      "▁அவர்களின்": 1688,
      "▁che": 1689,
      "▁முன்பு": 1690,
      "▁பதில்": 1691,
      "▁கேட்டாள்": 1692,
      "orry": 1693,
      "▁மக்க": 1694,
      "▁கேட்டது": 1695,
      "ance": 1696,
      "▁வைக்க": 1697,
      "▁வீச": 1698,
      "▁share": 1699,
      "aut": 1700,
      "▁முர": 1701,
      "▁விரும்பும்": 1702,
      "▁சுத்தம்": 1703,
      "ல்புகள்": 1704,
      "ஆம்": 1705,
      "ியல்புகள்": 1706,
      "▁animals": 1707,
      "▁Sp": 1708,
      "▁லூசி": 1709,
      "ம்மா": 1710,
      "▁தந்தை": 1711,
      "▁அதில்": 1712,
      "▁சிறி": 1713,
      "igh": 1714,
      "▁ஐ": 1715,
      "▁வழங்க": 1716,
      "▁அன்றிலிருந்து": 1717,
      "ool": 1718,
      "▁போன": 1719,
      "▁rem": 1720,
      "▁உங்களை": 1721,
      "▁முக்கிய": 1722,
      "போதும்": 1723,
      "▁மி": 1724,
      "▁நட்ப": 1725,
      "மாறு": 1726,
      "▁முக": 1727,
      "▁உடை": 1728,
      "arden": 1729,
      "▁We": 1730,
      "ுமுனை": 1731,
      "த்தார்": 1732,
      "▁clean": 1733,
      "▁திருப்புமுனை": 1734,
      "les": 1735,
      "▁And": 1736,
      "▁garden": 1737,
      "▁நிறைய": 1738,
      "▁சரிய": 1739,
      "▁தேவை": 1740,
      "▁red": 1741,
      "▁beaut": 1742,
      "ய்வ": 1743,
      "▁even": 1744,
      "▁கரு": 1745,
      "ub": 1746,
      "▁தொடர்ந்து": 1747,
      "▁கழ": 1748,
      "▁சிறிது": 1749,
      "ாரி": 1750,
      "ிக்கிறது": 1751,
      "▁அறை": 1752,
      "▁கல": 1753,
      "ised": 1754,
      "▁விட்டு": 1755,
      "▁nice": 1756,
      "ang": 1757,
      "▁இருப்பதை": 1758,
      "வேன": 1759,
      "age": 1760,
      "போ": 1761,
      "▁மாற": 1762,
      "fore": 1763,
      "gry": 1764,
      "ில்வேன": 1765,
      "▁திர": 1766,
      "Words": 1767,
      "▁கற்றுக்கொள": 1768,
      "▁people": 1769,
      "▁பெற்றோ": 1770,
      "▁ஒருபோதும்": 1771,
      "▁அர": 1772,
      "மு": 1773,
      "டைக": 1774,
      "▁sorry": 1775,
      "▁heard": 1776,
      "▁import": 1777,
      "▁பிரகாசமான": 1778,
      "ங்": 1779,
      "▁ஏற": 1780,
      "ாட்": 1781,
      "▁under": 1782,
      "▁qu": 1783,
      "▁rock": 1784,
      "ங்களுக்கு": 1785,
      "▁எவ்வளவு": 1786,
      "▁அவரால்": 1787,
      "▁எதி": 1788,
      "▁தலைய": 1789,
      "▁எப்படி": 1790,
      "னுடன்": 1791,
      "ree": 1792,
      "▁விரும்புகிறார்": 1793,
      "ull": 1794,
      "ble": 1795,
      "▁வள": 1796,
      "▁being": 1797,
      "▁family": 1798,
      "பெ": 1799,
      "▁fast": 1800,
      "▁fore": 1801,
      "oud": 1802,
      "▁don": 1803,
      "▁list": 1804,
      "iful": 1805,
      "▁பூங்காவுக்குச்": 1806,
      "▁விளையாடின": 1807,
      "வரை": 1808,
      "▁Every": 1809,
      "▁கொடுத்த": 1810,
      "ady": 1811,
      "ucy": 1812,
      "▁beautiful": 1813,
      "ித்துக்": 1814,
      "▁hurt": 1815,
      "ென்ற": 1816,
      "▁நடன": 1817,
      "▁ஆட": 1818,
      "▁real": 1819,
      "▁jump": 1820,
      "▁Lucy": 1821,
      "▁As": 1822,
      "▁pr": 1823,
      "▁சொன்னார்": 1824,
      "▁சென்றபோது": 1825,
      "▁way": 1826,
      "க்கும்": 1827,
      "▁முதல்": 1828,
      "▁sky": 1829,
      "▁மோச": 1830,
      "joy": 1831,
      "rong": 1832,
      "▁உறுதிய": 1833,
      "▁சென்றனர்": 1834,
      "▁டெ": 1835,
      "ிட்டார்": 1836,
      "ன்னெ": 1837,
      "▁safe": 1838,
      "▁செய்தனர்": 1839,
      "▁both": 1840,
      "▁முடிந்தது": 1841,
      "பவ": 1842,
      "▁பெட்டியை": 1843,
      "▁food": 1844,
      "▁bra": 1845,
      "மையாக": 1846,
      "▁நடந்தது": 1847,
      "▁பிடிக்கும்": 1848,
      "ில்வேனியா": 1849,
      "▁நீல": 1850,
      "lew": 1851,
      "▁keep": 1852,
      "▁fly": 1853,
      "தில்லை": 1854,
      "ning": 1855,
      "▁சமைய": 1856,
      "கமான": 1857,
      "வி": 1858,
      "▁காரை": 1859,
      "▁ar": 1860,
      "▁gl": 1861,
      "▁before": 1862,
      "▁நினைத்தார்": 1863,
      "▁பாற": 1864,
      "▁book": 1865,
      "▁Spot": 1866,
      "கம்": 1867,
      "▁finds": 1868,
      "க்கை": 1869,
      "▁அப்ப": 1870,
      "▁அவரிடம்": 1871,
      "▁அமைதிய": 1872,
      "▁மரத்தின்": 1873,
      "▁விட்ட": 1874,
      "லில்லி": 1875,
      "ock": 1876,
      "▁இல": 1877,
      "▁enjoy": 1878,
      "▁turn": 1879,
      "▁நகர": 1880,
      "ிச்ச": 1881,
      "்களா": 1882,
      "▁என்றார்": 1883,
      "▁தொடங்கியது": 1884,
      "▁அனுபவ": 1885,
      "▁நன்னெ": 1886,
      "▁கை": 1887,
      "▁Hence": 1888,
      "▁நன்னெறி": 1889,
      "▁work": 1890,
      "▁விரும்புகிறேன்": 1891,
      "ுக்காக": 1892,
      "▁பென்னும்": 1893,
      "▁எடுத்துக்": 1894,
      "▁பிடித்து": 1895,
      "▁pretty": 1896,
      "▁lived": 1897,
      "self": 1898,
      "ினாள்": 1899,
      "▁தாயிடம்": 1900,
      "▁இருந்ததால்": 1901,
      "▁laughed": 1902,
      "ff": 1903,
      "▁ac": 1904,
      "ount": 1905,
      "ிசால": 1906,
      "▁யோசனை": 1907,
      "்க்கு": 1908,
      "▁come": 1909,
      "▁மதிப்பு": 1910,
      "▁Bob": 1911,
      "ெட்ட": 1912,
      "▁புத்திசால": 1913,
      "தும்": 1914,
      "pt": 1915,
      "▁இத": 1916,
      "ass": 1917,
      "▁பின்": 1918,
      "▁சோகமாக": 1919,
      "▁டிம்மியின்": 1920,
      "▁மறு": 1921,
      "▁பார்த்துக்": 1922,
      "▁fish": 1923,
      "ress": 1924,
      "▁call": 1925,
      "யிற": 1926,
      "▁war": 1927,
      "▁விள": 1928,
      "▁app": 1929,
      "▁where": 1930,
      "▁hugged": 1931,
      "▁அருகே": 1932,
      "▁கேட": 1933,
      "▁mag": 1934,
      "▁மண": 1935,
      "▁தோட்டத்தில்": 1936,
      "oral": 1937,
      "▁பூக்க": 1938,
      "▁பார்த்தபோது": 1939,
      "▁குளி": 1940,
      "▁பெருமி": 1941,
      "ர்கள": 1942,
      "▁hard": 1943,
      "▁அப்பா": 1944,
      "▁ரோ": 1945,
      "▁tak": 1946,
      "▁cu": 1947,
      "▁வருவ": 1948,
      "Yes": 1949,
      "▁நீண்ட": 1950,
      "லைப்பட": 1951,
      "▁கடி": 1952,
      "▁கொண்டனர்": 1953,
      "ரிக்க": 1954,
      "▁மென்மையான": 1955,
      "மீ": 1956,
      "ியைக்": 1957,
      "▁எதிர்ப": 1958,
      "▁பயந்து": 1959,
      "▁குறி": 1960,
      "▁இரவு": 1961,
      "▁ஏன்": 1962,
      "▁நிர": 1963,
      "▁உற்சாகமாக": 1964,
      "▁பாப்": 1965,
      "ீர்களா": 1966,
      "▁வருந்த": 1967,
      "▁cont": 1968,
      "ich": 1969,
      "ங்கி": 1970,
      "▁ஜோ": 1971,
      "▁உணவு": 1972,
      "xt": 1973,
      "▁பார்ப்ப": 1974,
      "▁wind": 1975,
      "▁உணவை": 1976,
      "▁பெருமிதம்": 1977,
      "▁சுற்ற": 1978,
      "▁சிக்க": 1979,
      "▁போக": 1980,
      "▁stay": 1981,
      "▁ஏன": 1982,
      "▁உணவ": 1983,
      "▁துணி": 1984,
      "▁advent": 1985,
      "▁அல்லது": 1986,
      "ப்பை": 1987,
      "ர்க்க": 1988,
      "▁lots": 1989,
      "ிக்கிறார்கள்": 1990,
      "▁நிறுத்த": 1991,
      "தான்": 1992,
      "▁வயது": 1993,
      "▁After": 1994,
      "sh": 1995,
      "▁let": 1996,
      "▁கிள": 1997,
      "Th": 1998,
      "illy": 1999,
      "▁N": 2000,
      "ely": 2001,
      "ூட்ட": 2002,
      "▁இரு": 2003,
      "▁குழப்ப": 2004,
      "▁shiny": 2005,
      "▁பட்ட": 2006,
      "▁அன்பான": 2007,
      "ினார்கள்": 2008,
      "▁கண்டனர்": 2009,
      "ரமான": 2010,
      "▁bad": 2011,
      "▁பாத": 2012,
      "▁own": 2013,
      "▁loud": 2014,
      "▁அற்ப": 2015,
      "▁ஜெ": 2016,
      "▁ask": 2017,
      "▁ஓடினார்": 2018,
      "▁ஸ்பாட்": 2019,
      "owing": 2020,
      "▁குறித்து": 2021,
      "ting": 2022,
      "▁store": 2023,
      "▁ஒருவருக்க": 2024,
      "▁still": 2025,
      "▁சிந்த": 2026,
      "▁தேவ": 2027,
      "தைப்": 2028,
      "▁does": 2029,
      "ious": 2030,
      "by": 2031,
      "▁ஒருவருக்கொருவர்": 2032,
      "▁became": 2033,
      "▁dra": 2034,
      "▁கொண்டிருந்தது": 2035,
      "▁tra": 2036,
      "▁அற்புத": 2037,
      "▁பயப்பட": 2038,
      "▁மகிழ்": 2039,
      "▁முத": 2040,
      "▁G": 2041,
      "▁மாற்ற": 2042,
      "bed": 2043,
      "▁color": 2044,
      "▁bre": 2045,
      "▁ஏதாவது": 2046,
      "▁மீன": 2047,
      "▁பென்ச": 2048,
      "அவர்": 2049,
      "▁சகோதர": 2050,
      "▁மகிழ்ச்சியான": 2051,
      "▁கடற்க": 2052,
      "ail": 2053,
      "▁அச்ச": 2054,
      "ற்றில்": 2055,
      "indian": 2056,
      "ென்சென்ச": 2057,
      "▁மிட்ட": 2058,
      "▁அன்று": 2059,
      "▁பொருட்களை": 2060,
      "▁சொல்ல": 2061,
      "▁மூலம்": 2062,
      "▁மந்திர": 2063,
      "▁தின": 2064,
      "▁புக": 2065,
      "▁மரத்தில்": 2066,
      "▁முயன்றார்": 2067,
      "சா": 2068,
      "▁வாச": 2069,
      "▁clim": 2070,
      "iss": 2071,
      "▁தன்னை": 2072,
      "▁fin": 2073,
      "▁forest": 2074,
      "▁பூச்ச": 2075,
      "▁இய": 2076,
      "▁சூரியன்": 2077,
      "hn": 2078,
      "▁per": 2079,
      "ண்டை": 2080,
      "▁பாதுகாப்பாக": 2081,
      "▁வந்தபோது": 2082,
      "▁பென்னி": 2083,
      "▁love": 2084,
      "▁விரும்புகிற": 2085,
      "ried": 2086,
      "▁என்றும்": 2087,
      "▁மனித": 2088,
      "▁எனது": 2089,
      "யில": 2090,
      "ுகளில்": 2091,
      "▁ப்ள": 2092,
      "▁நிறைவு": 2093,
      "▁walked": 2094,
      "▁கண்டுபிடித்து": 2095,
      "▁ground": 2096,
      "▁cook": 2097,
      "▁helps": 2098,
      "▁making": 2099,
      "▁காட": 2100,
      "▁thanked": 2101,
      "சு": 2102,
      "▁far": 2103,
      "தா": 2104,
      "▁அதனுடன்": 2105,
      "▁சிறப்பியல்புகள்": 2106,
      "▁flew": 2107,
      "co": 2108,
      "▁John": 2109,
      "▁வீட்டில்": 2110,
      "▁de": 2111,
      "▁எண்ண": 2112,
      "▁கொடுக்க": 2113,
      "▁பொற": 2114,
      "▁பீ": 2115,
      "▁tal": 2116,
      "ியம்": 2117,
      "ched": 2118,
      "Features": 2119,
      "▁கண்டுபிடித்த": 2120,
      "▁திறந்து": 2121,
      "▁அடி": 2122,
      "▁பின": 2123,
      "நீங்கள்": 2124,
      "▁going": 2125,
      "▁clos": 2126,
      "▁உறுதியள": 2127,
      "▁அடைந்த": 2128,
      "ங்களையும்": 2129,
      "▁rain": 2130,
      "▁எதிர்பார": 2131,
      "▁சமையல": 2132,
      "▁நினைவ": 2133,
      "ane": 2134,
      "ணக்கம்": 2135,
      "மையாகவும்": 2136,
      "▁ஜான்": 2137,
      "▁two": 2138,
      "ுடனும்": 2139,
      "▁புத": 2140,
      "▁எல": 2141,
      "பி": 2142,
      "தான": 2143,
      "▁learns": 2144,
      "▁இல்ல": 2145,
      "ரத்த": 2146,
      "▁fr": 2147,
      "▁உள்ளன": 2148,
      "▁பாட்ட": 2149,
      "▁கூடாது": 2150,
      "▁bro": 2151,
      "ாட்ட": 2152,
      "▁ஏதோ": 2153,
      "▁இறுதியில்": 2154,
      "kay": 2155,
      "ப்பட்டது": 2156,
      "ந்துவிட்ட": 2157,
      "▁நீந்த": 2158,
      "▁முயற்சி": 2159,
      "▁அனும": 2160,
      "▁magic": 2161,
      "இல்லை": 2162,
      "▁ஒளி": 2163,
      "▁குக்க": 2164,
      "ைக்கு": 2165,
      "▁அம்மாவுடன்": 2166,
      "▁தெரிவித்தார்": 2167,
      "▁மூன்று": 2168,
      "▁தண்ணீர்": 2169,
      "▁இருக்கிற": 2170,
      "▁எதிர்பாராத": 2171,
      "ேய": 2172,
      "▁நோக்கி": 2173,
      "ாளமான": 2174,
      "ன்றி": 2175,
      "அம்மா": 2176,
      "ொட": 2177,
      "லாக": 2178,
      "▁ரச": 2179,
      "▁mean": 2180,
      "▁ஏர": 2181,
      "றுக்க": 2182,
      "ரிடம்": 2183,
      "▁வேண்டாம்": 2184,
      "bit": 2185,
      "ுவிட": 2186,
      "ater": 2187,
      "ளப": 2188,
      "▁முறை": 2189,
      "▁next": 2190,
      "ied": 2191,
      "டுத்து": 2192,
      "▁feeling": 2193,
      "▁குக்கீ": 2194,
      "▁சூட": 2195,
      "▁உணர்ந்த": 2196,
      "தற்கான": 2197,
      "▁விருந்த": 2198,
      "▁கம்ப": 2199,
      "▁மட்ட": 2200,
      "▁lea": 2201,
      "▁brave": 2202,
      "▁பெண்ண": 2203,
      "eet": 2204,
      "▁தலையச": 2205,
      "ைகளையும்": 2206,
      "irst": 2207,
      "▁வேறு": 2208,
      "யமான": 2209,
      "▁bed": 2210,
      "▁ஏராளமான": 2211,
      "▁தாயும்": 2212,
      "▁place": 2213,
      "▁fav": 2214,
      "▁pict": 2215,
      "▁dif": 2216,
      "▁should": 2217,
      "▁முரண்ப": 2218,
      "▁goes": 2219,
      "னமான": 2220,
      "ிட்டது": 2221,
      "▁happened": 2222,
      "ண்டி": 2223,
      "ளபள": 2224,
      "▁குதித்து": 2225,
      "ாகி": 2226,
      "▁வீட்டுக்கு": 2227,
      "▁அம்மாவிடம்": 2228,
      "▁பளபள": 2229,
      "▁doll": 2230,
      "▁விமான": 2231,
      "▁வருக": 2232,
      "ாச": 2233,
      "▁முதிய": 2234,
      "▁ஆப்பி": 2235,
      "▁Twist": 2236,
      "ாடுகள்": 2237,
      "▁am": 2238,
      "▁del": 2239,
      "வச": 2240,
      "▁வாழ்": 2241,
      "▁கதவை": 2242,
      "▁நேரங்களில்": 2243,
      "▁வைத்திருந்தார்": 2244,
      "ழுவ": 2245,
      "▁தை": 2246,
      "ிடம": 2247,
      "▁listen": 2248,
      "▁பின்த": 2249,
      "▁door": 2250,
      "ished": 2251,
      "▁சிரித்து": 2252,
      "▁பின்தொட": 2253,
      "▁part": 2254,
      "ummy": 2255,
      "ருத்துவ": 2256,
      "▁எத": 2257,
      "▁now": 2258,
      "▁கேட்டு": 2259,
      "orm": 2260,
      "▁ide": 2261,
      "▁great": 2262,
      "▁கரடிய": 2263,
      "oon": 2264,
      "▁நட்பு": 2265,
      "▁In": 2266,
      "▁realiz": 2267,
      "▁தைரிய": 2268,
      "▁குழந்தை": 2269,
      "▁வசித்து": 2270,
      "▁ஆகிய": 2271,
      "▁picked": 2272,
      "▁blue": 2273,
      "▁சொந்த": 2274,
      "unny": 2275,
      "▁அதி": 2276,
      "▁gets": 2277,
      "▁ஒருவர்": 2278,
      "ன்னி": 2279,
      "!\"": 2280,
      "▁மருத்துவ": 2281,
      "▁முயல்": 2282,
      "▁explore": 2283,
      "fl": 2284,
      "▁கட்டிப்பிடித்து": 2285,
      "so": 2286,
      "▁வெற்றி": 2287,
      "▁important": 2288,
      "ைப்ப": 2289,
      "▁வேலை": 2290,
      "ாட்ச": 2291,
      "▁மாக்": 2292,
      "▁தலை": 2293,
      "▁அம்மாவும்": 2294,
      "▁நபர்": 2295,
      "▁முட்ட": 2296,
      "▁angry": 2297,
      "abbit": 2298,
      "▁cry": 2299,
      "கை": 2300,
      "▁பறக்க": 2301,
      "செ": 2302,
      "▁காட்டினார்": 2303,
      "யமாக": 2304,
      "ரம்": 2305,
      "▁நாய்க்கு": 2306,
      "▁புற": 2307,
      "▁சம": 2308,
      "▁give": 2309,
      "▁கீழ்": 2310,
      "ைகளில்": 2311,
      "ய்ய": 2312,
      "▁தாயின்": 2313,
      "▁wo": 2314,
      "▁tell": 2315,
      "▁favor": 2316,
      "▁idea": 2317,
      "▁ஸ்லை": 2318,
      "▁மற்றவர்கள": 2319,
      "▁also": 2320,
      "▁mon": 2321,
      "ough": 2322,
      "▁மோ": 2323,
      "▁பழைய": 2324,
      "▁மட்டும": 2325,
      "▁watch": 2326,
      "▁buy": 2327,
      "ைப்பட": 2328,
      "▁noise": 2329,
      "▁favorite": 2330,
      "க்குள்": 2331,
      "களை": 2332,
      "ங்களைக்": 2333,
      "▁rabbit": 2334,
      "nts": 2335,
      "▁சொன்னாள்": 2336,
      "alue": 2337,
      "▁பயணம்": 2338,
      "▁வீட்டை": 2339,
